{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[SEEKER]:",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[SUPPORTER]:",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[SITUATION]:",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[seeker_emotion_SENTIMENTAL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[seeker_emotion_AFRAID]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[seeker_emotion_PROUD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[seeker_emotion_FAITHFUL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[seeker_emotion_TERRIFIED]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[seeker_emotion_JOYFUL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "[seeker_emotion_ANGRY]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "[seeker_emotion_SAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "[seeker_emotion_JEALOUS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "[seeker_emotion_GRATEFUL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "[seeker_emotion_PREPARED]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "[seeker_emotion_EMBARRASSED]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "[seeker_emotion_EXCITED]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "[seeker_emotion_ANNOYED]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "[seeker_emotion_LONELY]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "[seeker_emotion_ASHAMED]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "[seeker_emotion_SURPRISED]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "[seeker_emotion_DISGUSTED]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "[seeker_emotion_ANTICIPATING]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "[seeker_emotion_CONFIDENT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "[seeker_emotion_FURIOUS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "[seeker_emotion_DEVASTATED]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "[seeker_emotion_HOPEFUL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "[seeker_emotion_ANXIOUS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "[seeker_emotion_TRUSTING]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "[seeker_emotion_CONTENT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "[seeker_emotion_IMPRESSED]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "[seeker_emotion_APPREHENSIVE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "[seeker_emotion_CARING]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "[seeker_emotion_GUILTY]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "[seeker_emotion_CURIOUS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "[seeker_emotion_NEUTRAL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "[seeker_emotion_ANXIETY]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "[seeker_emotion_DEPRESSION]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "[seeker_emotion_SADNESS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "[seeker_emotion_ANGER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "[seeker_emotion_FEAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "[seeker_emotion_DISGUST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "[strategy_QUESTION]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "[strategy_RESTATEMENT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "[strategy_AFFIRMATION_AND_REASSURANCE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "[strategy_SUGGESTION]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "[strategy_INFORMATION]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "[strategy_SELF_DISCLOSURE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "[strategy_OTHERS_EXPERIENCES]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "[strategy_TRANSITION_TO_PROBLEM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "[intensity_1]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "[intensity_2]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "[intensity_3]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "[intensity_4]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "[intensity_5]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[CLS]": 4,
      "[SEEKER]:": 5,
      "[SUPPORTER]:": 6,
      "[SITUATION]:": 7,
      "[seeker_emotion_SENTIMENTAL]": 8,
      "[seeker_emotion_AFRAID]": 9,
      "[seeker_emotion_PROUD]": 10,
      "[seeker_emotion_FAITHFUL]": 11,
      "[seeker_emotion_TERRIFIED]": 12,
      "[seeker_emotion_JOYFUL]": 13,
      "[seeker_emotion_ANGRY]": 14,
      "[seeker_emotion_SAD]": 15,
      "[seeker_emotion_JEALOUS]": 16,
      "[seeker_emotion_GRATEFUL]": 17,
      "[seeker_emotion_PREPARED]": 18,
      "[seeker_emotion_EMBARRASSED]": 19,
      "[seeker_emotion_EXCITED]": 20,
      "[seeker_emotion_ANNOYED]": 21,
      "[seeker_emotion_LONELY]": 22,
      "[seeker_emotion_ASHAMED]": 23,
      "[seeker_emotion_SURPRISED]": 24,
      "[seeker_emotion_DISGUSTED]": 25,
      "[seeker_emotion_ANTICIPATING]": 26,
      "[seeker_emotion_CONFIDENT]": 27,
      "[seeker_emotion_FURIOUS]": 28,
      "[seeker_emotion_DEVASTATED]": 29,
      "[seeker_emotion_HOPEFUL]": 30,
      "[seeker_emotion_ANXIOUS]": 31,
      "[seeker_emotion_TRUSTING]": 32,
      "[seeker_emotion_CONTENT]": 33,
      "[seeker_emotion_IMPRESSED]": 34,
      "[seeker_emotion_APPREHENSIVE]": 35,
      "[seeker_emotion_CARING]": 36,
      "[seeker_emotion_GUILTY]": 37,
      "[seeker_emotion_CURIOUS]": 38,
      "[seeker_emotion_NEUTRAL]": 39,
      "[seeker_emotion_ANXIETY]": 40,
      "[seeker_emotion_DEPRESSION]": 41,
      "[seeker_emotion_SADNESS]": 42,
      "[seeker_emotion_ANGER]": 43,
      "[seeker_emotion_FEAR]": 44,
      "[seeker_emotion_DISGUST]": 45,
      "[strategy_QUESTION]": 46,
      "[strategy_RESTATEMENT]": 47,
      "[strategy_AFFIRMATION_AND_REASSURANCE]": 48,
      "[strategy_SUGGESTION]": 49,
      "[strategy_INFORMATION]": 50,
      "[strategy_SELF_DISCLOSURE]": 51,
      "[strategy_OTHERS_EXPERIENCES]": 52,
      "[strategy_TRANSITION_TO_PROBLEM]": 53,
      "[intensity_1]": 54,
      "[intensity_2]": 55,
      "[intensity_3]": 56,
      "[intensity_4]": 57,
      "[intensity_5]": 58,
      "!": 59,
      "\"": 60,
      "#": 61,
      "$": 62,
      "%": 63,
      "&": 64,
      "'": 65,
      "(": 66,
      ")": 67,
      "*": 68,
      "+": 69,
      ",": 70,
      "-": 71,
      ".": 72,
      "/": 73,
      "0": 74,
      "1": 75,
      "2": 76,
      "3": 77,
      "4": 78,
      "5": 79,
      "6": 80,
      "7": 81,
      "8": 82,
      "9": 83,
      ":": 84,
      ";": 85,
      "<": 86,
      "=": 87,
      ">": 88,
      "?": 89,
      "@": 90,
      "A": 91,
      "B": 92,
      "C": 93,
      "D": 94,
      "E": 95,
      "F": 96,
      "G": 97,
      "H": 98,
      "I": 99,
      "J": 100,
      "K": 101,
      "L": 102,
      "M": 103,
      "N": 104,
      "O": 105,
      "P": 106,
      "Q": 107,
      "R": 108,
      "S": 109,
      "T": 110,
      "U": 111,
      "V": 112,
      "W": 113,
      "X": 114,
      "Y": 115,
      "Z": 116,
      "[": 117,
      "\\": 118,
      "]": 119,
      "^": 120,
      "_": 121,
      "a": 122,
      "b": 123,
      "c": 124,
      "d": 125,
      "e": 126,
      "f": 127,
      "g": 128,
      "h": 129,
      "i": 130,
      "j": 131,
      "k": 132,
      "l": 133,
      "m": 134,
      "n": 135,
      "o": 136,
      "p": 137,
      "q": 138,
      "r": 139,
      "s": 140,
      "t": 141,
      "u": 142,
      "v": 143,
      "w": 144,
      "x": 145,
      "y": 146,
      "z": 147,
      "{": 148,
      "|": 149,
      "}": 150,
      "~": 151,
      "¢": 152,
      "£": 153,
      "Â": 154,
      "â": 155,
      "ð": 156,
      "Ċ": 157,
      "Ġ": 158,
      "Ģ": 159,
      "Ĭ": 160,
      "ĭ": 161,
      "Ĵ": 162,
      "Ķ": 163,
      "ĺ": 164,
      "Ļ": 165,
      "Ł": 166,
      "Ġt": 167,
      "Ġa": 168,
      "er": 169,
      "on": 170,
      "in": 171,
      "Ġw": 172,
      "Ġth": 173,
      "Ġs": 174,
      "ou": 175,
      "ĠI": 176,
      "ee": 177,
      "ot": 178,
      "Ġh": 179,
      "at": 180,
      "em": 181,
      "Ġi": 182,
      "Ġm": 183,
      "SE": 184,
      "ion": 185,
      "Ġb": 186,
      "ER": 187,
      "re": 188,
      "eek": 189,
      "Ġ[": 190,
      "]:": 191,
      "][": 192,
      "EK": 193,
      "SEEK": 194,
      "SEEKER": 195,
      "otion": 196,
      "emotion": 197,
      "LS": 198,
      "eeker": 199,
      "CLS": 200,
      "seeker": 201,
      "Ġf": 202,
      "Ġto": 203,
      "ing": 204,
      "Ġd": 205,
      "Ġy": 206,
      "Ġg": 207,
      "nd": 208,
      "Ġc": 209,
      "or": 210,
      "Ġyou": 211,
      "Ġthe": 212,
      "ll": 213,
      "Ġl": 214,
      "as": 215,
      "ve": 216,
      "Ġn": 217,
      "Ġit": 218,
      "Ġha": 219,
      "es": 220,
      "Ġp": 221,
      "ed": 222,
      "an": 223,
      "Ġo": 224,
      "en": 225,
      "it": 226,
      "om": 227,
      "ar": 228,
      "Ġand": 229,
      "ow": 230,
      "Ġthat": 231,
      "et": 232,
      "hat": 233,
      "st": 234,
      "ay": 235,
      "Ġwas": 236,
      "id": 237,
      "Ġmy": 238,
      "Ġof": 239,
      "Ġis": 240,
      "Ġin": 241,
      "Ġbe": 242,
      "oo": 243,
      "Ġe": 244,
      "Ġre": 245,
      "Ġso": 246,
      "Ġfor": 247,
      "'s": 248,
      "gh": 249,
      "ri": 250,
      "ld": 251,
      "le": 252,
      "ver": 253,
      "Ġhave": 254,
      "Ġdo": 255,
      "ut": 256,
      "Ġon": 257,
      "all": 258,
      "ke": 259,
      "im": 260,
      "ED": 261,
      "is": 262,
      "Ġhe": 263,
      "out": 264,
      "he": 265,
      "ad": 266,
      "'t": 267,
      "ĠT": 268,
      "Ġu": 269,
      "se": 270,
      "Ġk": 271,
      "ic": 272,
      "ly": 273,
      "ust": 274,
      "Ġli": 275,
      "Ġst": 276,
      "ĠW": 277,
      "ch": 278,
      "NT": 279,
      "Ġme": 280,
      "Ġj": 281,
      "ally": 282,
      "ome": 283,
      "ere": 284,
      "op": 285,
      "Ġwh": 286,
      "al": 287,
      "ould": 288,
      "Ġan": 289,
      "PR": 290,
      "ood": 291,
      "Ġbut": 292,
      "Ġdid": 293,
      "ith": 294,
      "Ġam": 295,
      "Ġgo": 296,
      "Ġsu": 297,
      "ght": 298,
      "ill": 299,
      "pp": 300,
      "Ġare": 301,
      "ent": 302,
      "Ġget": 303,
      "ck": 304,
      "Ġwith": 305,
      "US": 306,
      "am": 307,
      "ĠIt": 308,
      "Ġcan": 309,
      "FU": 310,
      "Ġab": 311,
      "Ġne": 312,
      "Ġnot": 313,
      "Ġwor": 314,
      "ea": 315,
      "'m": 316,
      "one": 317,
      "very": 318,
      "Ġjust": 319,
      "ell": 320,
      "Ġat": 321,
      "Ġlike": 322,
      "Ġthey": 323,
      "ter": 324,
      "end": 325,
      "Ġgood": 326,
      "ĠH": 327,
      "ry": 328,
      "ir": 329,
      "Ġreally": 330,
      "NG": 331,
      "ce": 332,
      "Ġyour": 333,
      "Ġout": 334,
      "Ġr": 335,
      "ĠM": 336,
      "Ġtim": 337,
      "Ġal": 338,
      "Ġlo": 339,
      "Ġfee": 340,
      "..": 341,
      "FUL": 342,
      "Oh": 343,
      "Ġkn": 344,
      "ĠY": 345,
      "Ġabout": 346,
      "SED": 347,
      "her": 348,
      "Ġfeel": 349,
      "ĠThat": 350,
      "Ġup": 351,
      "hing": 352,
      "Ġtoo": 353,
      "That": 354,
      "ĠS": 355,
      "een": 356,
      "Ġhad": 357,
      "Ġsh": 358,
      "Ġtime": 359,
      "ct": 360,
      "ound": 361,
      "Ġknow": 362,
      "ink": 363,
      "TED": 364,
      "ope": 365,
      "un": 366,
      "ant": 367,
      "Ġshe": 368,
      "Ġhapp": 369,
      "Ġsome": 370,
      "ore": 371,
      "Ġall": 372,
      "ake": 373,
      "Ġwill": 374,
      "Ġwhen": 375,
      "OUS": 376,
      "RA": 377,
      "RI": 378,
      "Ġher": 379,
      "ind": 380,
      "ĠD": 381,
      "PRE": 382,
      "ĠA": 383,
      "Ġwork": 384,
      "Ġas": 385,
      "Ġex": 386,
      "AL": 387,
      "ul": 388,
      "riend": 389,
      "ENT": 390,
      "ro": 391,
      "Ġbeen": 392,
      "ate": 393,
      "ast": 394,
      "ear": 395,
      "Ġthink": 396,
      "Ġwhat": 397,
      "ough": 398,
      "ra": 399,
      "ays": 400,
      "Ġthem": 401,
      "are": 402,
      "Ġno": 403,
      "art": 404,
      "ice": 405,
      "est": 406,
      "Ġdon": 407,
      "reat": 408,
      "ur": 409,
      "Ġwould": 410,
      "other": 411,
      "Ġgoing": 412,
      "Ġhope": 413,
      "Ġhim": 414,
      "Ġwe": 415,
      "nt": 416,
      "Ġfr": 417,
      "Ġgot": 418,
      "ong": 419,
      "ĠWhat": 420,
      "Ġany": 421,
      "Ġone": 422,
      "Ġvery": 423,
      "au": 424,
      "Ġfriend": 425,
      "Ġthis": 426,
      "ess": 427,
      "eah": 428,
      "ON": 429,
      "Ġba": 430,
      "SU": 431,
      "SA": 432,
      "Ġaw": 433,
      "AN": 434,
      "Ġpl": 435,
      "Ġgreat": 436,
      "CI": 437,
      "Ġsee": 438,
      "ĠMy": 439,
      "ak": 440,
      "NO": 441,
      "Ġor": 442,
      "Ġch": 443,
      "Ġde": 444,
      "Ġbet": 445,
      "omet": 446,
      "Ġnow": 447,
      "FI": 448,
      "Ġthere": 449,
      "DI": 450,
      "EFUL": 451,
      "Ġsure": 452,
      "Ġpre": 453,
      "PA": 454,
      "Ġyear": 455,
      "fe": 456,
      "Ġthing": 457,
      "ation": 458,
      "ight": 459,
      "sed": 460,
      "ST": 461,
      "SSED": 462,
      "ge": 463,
      "TI": 464,
      "IM": 465,
      "ame": 466,
      "th": 467,
      "TING": 468,
      "Ġwant": 469,
      "ble": 470,
      "il": 471,
      "Ġmu": 472,
      "ool": 473,
      "lf": 474,
      "ĠThe": 475,
      "day": 476,
      "and": 477,
      "Ġhow": 478,
      "Ġsomet": 479,
      "Ġhear": 480,
      "Ġwere": 481,
      "ive": 482,
      "ook": 483,
      "Ġmo": 484,
      "Ġcom": 485,
      "Ġevery": 486,
      "Ġnew": 487,
      "Ġhappen": 488,
      "Ġfrom": 489,
      "ous": 490,
      "orry": 491,
      "Ġbad": 492,
      "eop": 493,
      "ain": 494,
      "TER": 495,
      "Ġlove": 496,
      "ways": 497,
      "eople": 498,
      "Ġlot": 499,
      "Ġback": 500,
      "ĠN": 501,
      "Ġsp": 502,
      "Ġhar": 503,
      "ĠB": 504,
      "eed": 505,
      "Ġwell": 506,
      "ie": 507,
      "PP": 508,
      "Ġweek": 509,
      "Ġmuch": 510,
      "PPO": 511,
      "ting": 512,
      "Ġalways": 513,
      "PRI": 514,
      "SUR": 515,
      "SURPRI": 516,
      "Ġday": 517,
      "SURPRISED": 518,
      "Ġcould": 519,
      "Ġag": 520,
      "ful": 521,
      "Ġhard": 522,
      "Ġnice": 523,
      "ĠOh": 524,
      "ss": 525,
      "It": 526,
      "ank": 527,
      "Ġpeople": 528,
      "ers": 529,
      "Ġsc": 530,
      "our": 531,
      "ort": 532,
      "ving": 533,
      "ounds": 534,
      "Ġjo": 535,
      "ite": 536,
      "Ġif": 537,
      "'ve": 538,
      "thing": 539,
      "Ġgu": 540,
      "Ġsorry": 541,
      "ty": 542,
      "Ġfe": 543,
      "ause": 544,
      "ff": 545,
      "Ġsa": 546,
      "Ġcon": 547,
      "ĠDid": 548,
      "Ġman": 549,
      "right": 550,
      "us": 551,
      "Ġbec": 552,
      "ol": 553,
      "ine": 554,
      "Ġshould": 555,
      "Ġmake": 556,
      "Ġcar": 557,
      "Ġtr": 558,
      "Ġfun": 559,
      "Ġim": 560,
      "oy": 561,
      "Ġkid": 562,
      "ĠWh": 563,
      "Ġnever": 564,
      "Ġold": 565,
      "eep": 566,
      "ish": 567,
      "ven": 568,
      "Ġjob": 569,
      "ĠYou": 570,
      "Ġover": 571,
      "ies": 572,
      "Ġdidn": 573,
      "Ġmore": 574,
      "Ġle": 575,
      "Ġtry": 576,
      "ig": 577,
      "lp": 578,
      "ity": 579,
      "ĠHe": 580,
      "Ġother": 581,
      "Ġhelp": 582,
      "SAD": 583,
      "um": 584,
      "Ġneed": 585,
      "ci": 586,
      "Ġfa": 587,
      "Ġhappy": 588,
      "Ġlong": 589,
      "ĠC": 590,
      "ily": 591,
      "Ġbecause": 592,
      "Ġhas": 593,
      "Ġmad": 594,
      "ĠTh": 595,
      "Ġoff": 596,
      "ose": 597,
      "EX": 598,
      "Ġkind": 599,
      "CITED": 600,
      "EXCITED": 601,
      "Ġsomething": 602,
      "self": 603,
      "Ġlook": 604,
      "Ġright": 605,
      "Ġen": 606,
      "ick": 607,
      "be": 608,
      "pe": 609,
      "ANG": 610,
      "Ġmust": 611,
      "Ġcl": 612,
      "Ġsounds": 613,
      "Ġaf": 614,
      "Ġthough": 615,
      "Ġv": 616,
      "Ġpro": 617,
      "qu": 618,
      "ĠHow": 619,
      "Ġstill": 620,
      "ought": 621,
      "uck": 622,
      "OU": 623,
      "Ġbetter": 624,
      "RY": 625,
      "Ġpret": 626,
      "ANGRY": 627,
      "XI": 628,
      "ANXI": 629,
      "TY": 630,
      "itt": 631,
      "alk": 632,
      "DE": 633,
      "Ġdoes": 634,
      "Ġhis": 635,
      "Ġdi": 636,
      "OUD": 637,
      "PROUD": 638,
      "Ġway": 639,
      "Ġco": 640,
      "Ġpretty": 641,
      "Ġeven": 642,
      "NOY": 643,
      "ANNOY": 644,
      "ANNOYED": 645,
      "Ġdog": 646,
      "Ġthings": 647,
      "ha": 648,
      "int": 649,
      "Ġhome": 650,
      "...": 651,
      "EL": 652,
      "Ġgr": 653,
      "Yes": 654,
      "GUS": 655,
      "SGUS": 656,
      "DISGUS": 657,
      "Ġlife": 658,
      "Ġlast": 659,
      "esome": 660,
      "ard": 661,
      "Yeah": 662,
      "Ġpr": 663,
      "ID": 664,
      "Ġtake": 665,
      "ELY": 666,
      "LON": 667,
      "Ġfriends": 668,
      "LONELY": 669,
      "RAT": 670,
      "GRAT": 671,
      "GRATEFUL": 672,
      "irst": 673,
      "RIFI": 674,
      "TERRIFI": 675,
      "TERRIFIED": 676,
      "Ġyears": 677,
      "aybe": 678,
      "AF": 679,
      "RAID": 680,
      "AFRAID": 681,
      "FURI": 682,
      "FURIOUS": 683,
      "ide": 684,
      "DISGUSTED": 685,
      "ull": 686,
      "IL": 687,
      "Ġfam": 688,
      "'re": 689,
      "Ġfirst": 690,
      "ANXIOUS": 691,
      "ANT": 692,
      "GU": 693,
      "ittle": 694,
      "ILTY": 695,
      "GUILTY": 696,
      "PRESSED": 697,
      "IMPRESSED": 698,
      "CON": 699,
      "DENT": 700,
      "FIDENT": 701,
      "CONFIDENT": 702,
      "Ġsch": 703,
      "ICI": 704,
      "PATING": 705,
      "ANTICI": 706,
      "ANTICIPATING": 707,
      "HO": 708,
      "Ġwent": 709,
      "IC": 710,
      "ud": 711,
      "PEFUL": 712,
      "HOPEFUL": 713,
      "own": 714,
      "atch": 715,
      "GIC": 716,
      "ALGIC": 717,
      "NOST": 718,
      "NOSTALGIC": 719,
      "Ġwho": 720,
      "Ġbr": 721,
      "ĠYes": 722,
      "Ġlittle": 723,
      "SI": 724,
      "INT": 725,
      "SAPPO": 726,
      "DISAPPO": 727,
      "INTED": 728,
      "DISAPPOINTED": 729,
      "ĠThey": 730,
      "AR": 731,
      "EAL": 732,
      "JO": 733,
      "JOY": 734,
      "JEAL": 735,
      "JEALOUS": 736,
      "JOYFUL": 737,
      "ens": 738,
      "PAR": 739,
      "PREPAR": 740,
      "PREPARED": 741,
      "Ġfamily": 742,
      "'ll": 743,
      "Ġar": 744,
      "Ġexc": 745,
      "Ġfind": 746,
      "ag": 747,
      "Ġstart": 748,
      "ONT": 749,
      "CONT": 750,
      "CONTENT": 751,
      "Ġbest": 752,
      "Ġwon": 753,
      "Ġthen": 754,
      "Ġby": 755,
      "ĠShe": 756,
      "Ġwa": 757,
      "VA": 758,
      "EM": 759,
      "per": 760,
      "pl": 761,
      "Ġqu": 762,
      "ATED": 763,
      "STATED": 764,
      "DEVA": 765,
      "DEVASTATED": 766,
      "ually": 767,
      "Ġkids": 768,
      "BAR": 769,
      "RASSED": 770,
      "EMBAR": 771,
      "EMBARRASSED": 772,
      "Ġpo": 773,
      "Ġthr": 774,
      "Ġawesome": 775,
      "Ġschool": 776,
      "HA": 777,
      "ue": 778,
      "Ġun": 779,
      "ĠWe": 780,
      "ass": 781,
      "nder": 782,
      "akes": 783,
      "ure": 784,
      "Ġpart": 785,
      "Ġint": 786,
      "ĠBut": 787,
      "ried": 788,
      "SENT": 789,
      "ENTAL": 790,
      "IMENTAL": 791,
      "SENTIMENTAL": 792,
      "CA": 793,
      "lt": 794,
      "Ġwait": 795,
      "Ġfeeling": 796,
      "Ġafter": 797,
      "RING": 798,
      "CARING": 799,
      "TR": 800,
      "USTING": 801,
      "TRUSTING": 802,
      "ared": 803,
      "Ġexcit": 804,
      "Ġsomeone": 805,
      "HAM": 806,
      "SHAM": 807,
      "ĠL": 808,
      "Ġunder": 809,
      "oney": 810,
      "Ġus": 811,
      "ĠG": 812,
      "emb": 813,
      "ĠDo": 814,
      "xt": 815,
      "Ġok": 816,
      "ist": 817,
      "ASHAM": 818,
      "ASHAMED": 819,
      "Ġmoney": 820,
      "Ġmade": 821,
      "ave": 822,
      "Ġ1": 823,
      "ouse": 824,
      "fore": 825,
      "Ġtoday": 826,
      "Ġfelt": 827,
      "ady": 828,
      "Ġaway": 829,
      "VE": 830,
      "Ġhappened": 831,
      "Ġplay": 832,
      "HE": 833,
      "ile": 834,
      "ft": 835,
      "rible": 836,
      "Ġbefore": 837,
      "ning": 838,
      "imes": 839,
      "ĠYeah": 840,
      "!!": 841,
      "Ġdoing": 842,
      "HEN": 843,
      "AP": 844,
      "Ġter": 845,
      "Ġro": 846,
      "PREHEN": 847,
      "SIVE": 848,
      "APPREHEN": 849,
      "APPREHENSIVE": 850,
      "Ġbeing": 851,
      "Ġgetting": 852,
      "igh": 853,
      "Ġlol": 854,
      "Ġable": 855,
      "Ġgl": 856,
      "Ġhouse": 857,
      "Ġnight": 858,
      "ac": 859,
      "Ġse": 860,
      "Ġonly": 861,
      "ĠO": 862,
      "Ġanything": 863,
      "Ġrel": 864,
      "Ġlive": 865,
      "Ġnext": 866,
      "Ġinto": 867,
      "aking": 868,
      "rat": 869,
      "Ġdown": 870,
      "What": 871,
      "Ġtheir": 872,
      "Ġsad": 873,
      "Ġend": 874,
      "Ġkeep": 875,
      "ild": 876,
      "Ġluck": 877,
      "ary": 878,
      "iz": 879,
      "Ġbig": 880,
      "Ġmis": 881,
      "Ġthan": 882,
      "Ġrec": 883,
      "ations": 884,
      "ace": 885,
      "Ġact": 886,
      "Ġcare": 887,
      "eet": 888,
      "Ġaround": 889,
      "Ġfin": 890,
      "ab": 891,
      "Ġunderst": 892,
      "Ġits": 893,
      "Ġwish": 894,
      "Ġyes": 895,
      "Ġgir": 896,
      "urn": 897,
      "Ġtalk": 898,
      "Ġsay": 899,
      "Well": 900,
      "Ġour": 901,
      "wn": 902,
      "ĠE": 903,
      "ully": 904,
      "IT": 905,
      "der": 906,
      "Ġdays": 907,
      "ĠF": 908,
      "Ġwatch": 909,
      "Ġthought": 910,
      "ach": 911,
      "Ġmon": 912,
      "cc": 913,
      "Ġsw": 914,
      "Ġglad": 915,
      "Ġplan": 916,
      "Ġprob": 917,
      "ip": 918,
      "Ġmom": 919,
      "Ġmyself": 920,
      "Ġapp": 921,
      "Ġrem": 922,
      "Ġunderstand": 923,
      "Ġimp": 924,
      "Ġbu": 925,
      "Ġguess": 926,
      "az": 927,
      "RTER": 928,
      "SUPPO": 929,
      "SUPPORTER": 930,
      "Ġcool": 931,
      "Ġsame": 932,
      "FA": 933,
      "Ġagain": 934,
      "Ġeverything": 935,
      "ITH": 936,
      "FAITH": 937,
      "FAITHFUL": 938,
      "Ġ2": 939,
      "Ġhate": 940,
      "Ġche": 941,
      "fully": 942,
      "Ġcou": 943,
      "Ġpers": 944,
      "Ġmany": 945,
      "ved": 946,
      "pt": 947,
      "so": 948,
      "Ġthrough": 949,
      "Ġdis": 950,
      "ĠAre": 951,
      "ĠSo": 952,
      "Ġbl": 953,
      "Ġpay": 954,
      "ĠP": 955,
      "ince": 956,
      "Ġguy": 957,
      "Ġfew": 958,
      "ensity": 959,
      "Ġmonth": 960,
      "Ġsm": 961,
      "Ġwhy": 962,
      "intensity": 963,
      "Ġseem": 964,
      "Ġad": 965,
      "ated": 966,
      "ire": 967,
      "ress": 968,
      "You": 969,
      "Ġperson": 970,
      "get": 971,
      "Ġcall": 972,
      "Th": 973,
      "Ġ:": 974,
      "Ġtell": 975,
      "ious": 976,
      "Ġner": 977,
      "Ġsur": 978,
      "aught": 979,
      "Ġlet": 980,
      "Ġmakes": 981,
      "Ġthose": 982,
      "ance": 983,
      "Ġleast": 984,
      "ng": 985,
      "ĠNo": 986,
      "Ġsince": 987,
      "Ġever": 988,
      "ĠWell": 989,
      "Ġcome": 990,
      "able": 991,
      "ating": 992,
      "Ġsl": 993,
      "Ġinter": 994,
      "Ġsuch": 995,
      "ward": 996,
      "ost": 997,
      "Ġcomp": 998,
      "arent": 999,
      "Ġmiss": 1000,
      "Ġmean": 1001,
      "Ġhaving": 1002,
      "pect": 1003,
      "Ġfound": 1004,
      "ence": 1005,
      "Ġwhile": 1006,
      "Ġdri": 1007,
      "Ġwhere": 1008,
      "Ġdone": 1009,
      "Ġchild": 1010,
      "Ġput": 1011,
      "vie": 1012,
      "Ġsometimes": 1013,
      "Ġgive": 1014,
      "ember": 1015,
      "Ġamaz": 1016,
      "anks": 1017,
      "age": 1018,
      "Ġbo": 1019,
      "ult": 1020,
      "ack": 1021,
      "oud": 1022,
      "os": 1023,
      "ment": 1024,
      "Ġterrible": 1025,
      "Ġtra": 1026,
      "Ġscared": 1027,
      "ĠIs": 1028,
      "Ġused": 1029,
      "Ġwanted": 1030,
      "The": 1031,
      "Wow": 1032,
      "vor": 1033,
      "Ġbit": 1034,
      "Ġbel": 1035,
      "ang": 1036,
      "Ġalso": 1037,
      "Ġago": 1038,
      "ĠJ": 1039,
      "Ġlooking": 1040,
      "Ġres": 1041,
      "Ġshow": 1042,
      "ark": 1043,
      "joy": 1044,
      "Ġhere": 1045,
      "Ġscary": 1046,
      "Ġask": 1047,
      "Ġtrying": 1048,
      "Ġfood": 1049,
      "ĠWhy": 1050,
      "Ġsit": 1051,
      "Ġexcited": 1052,
      "Ġtw": 1053,
      "Ġamazing": 1054,
      "No": 1055,
      "Ġstu": 1056,
      "ongrat": 1057,
      "pri": 1058,
      "Ġsupp": 1059,
      "ife": 1060,
      "ieve": 1061,
      "Wh": 1062,
      "Ġsoon": 1063,
      "Ġdr": 1064,
      "ently": 1065,
      "Ġweekend": 1066,
      "ĠMaybe": 1067,
      "Ġokay": 1068,
      "Ġplace": 1069,
      "Ġenjoy": 1070,
      "Ġmost": 1071,
      "ree": 1072,
      "Ġstud": 1073,
      "Ġtook": 1074,
      "Ġwow": 1075,
      "Ġthats": 1076,
      "Ġtri": 1077,
      "act": 1078,
      "Ġph": 1079,
      "oth": 1080,
      "fin": 1081,
      "Ġreal": 1082,
      "Ġdiff": 1083,
      "Ġsaw": 1084,
      "Ġstr": 1085,
      "Ġwasn": 1086,
      "Ġparent": 1087,
      "vous": 1088,
      "Ġstay": 1089,
      "Ġfavor": 1090,
      "'d": 1091,
      "Ġanother": 1092,
      "Ġtimes": 1093,
      "Ġcat": 1094,
      "ason": 1095,
      "Ġnervous": 1096,
      "Ġactually": 1097,
      "Ġleft": 1098,
      "ably": 1099,
      "Ġid": 1100,
      "Ġ,": 1101,
      "Ġbelieve": 1102,
      "Ġcra": 1103,
      "ater": 1104,
      "Ġcle": 1105,
      "Ġfl": 1106,
      "He": 1107,
      "Ġown": 1108,
      "ĠHave": 1109,
      "mer": 1110,
      "Ġremember": 1111,
      "cks": 1112,
      "Ġlea": 1113,
      "itely": 1114,
      "ise": 1115,
      "Ġsurpri": 1116,
      "Ġups": 1117,
      "Ġ3": 1118,
      "Ġturn": 1119,
      "Ġmight": 1120,
      "Ġyet": 1121,
      "finitely": 1122,
      "lle": 1123,
      "Ġdec": 1124,
      "Ġready": 1125,
      "ase": 1126,
      "row": 1127,
      "Ġbrother": 1128,
      "ident": 1129,
      "Ġproud": 1130,
      "Ġwr": 1131,
      "ied": 1132,
      "orm": 1133,
      "Ġsaid": 1134,
      "emor": 1135,
      "Ġcont": 1136,
      "rand": 1137,
      "Ġrecently": 1138,
      "oh": 1139,
      "by": 1140,
      "Ġhur": 1141,
      "Ġmemor": 1142,
      "Ġwife": 1143,
      "00": 1144,
      "Ġbuy": 1145,
      "Ġeveryone": 1146,
      "cial": 1147,
      "Ġcame": 1148,
      "Ġupset": 1149,
      "Ġte": 1150,
      "ne": 1151,
      "dd": 1152,
      "ĠR": 1153,
      "assed": 1154,
      "Ġfavorite": 1155,
      "Ġlost": 1156,
      "Ġel": 1157,
      "Ġyourself": 1158,
      "ately": 1159,
      "ock": 1160,
      "Ġfo": 1161,
      "ten": 1162,
      "Ġhor": 1163,
      "Ġacc": 1164,
      "Ġwalk": 1165,
      "Ġquite": 1166,
      "Ġtwo": 1167,
      "Ġ-": 1168,
      "Ġalone": 1169,
      "Did": 1170,
      "terday": 1171,
      "ĠWow": 1172,
      "bor": 1173,
      "Ġeat": 1174,
      "Ġson": 1175,
      "Ġins": 1176,
      "Ġtold": 1177,
      "Ġwin": 1178,
      "Ġstuff": 1179,
      "Ġcolle": 1180,
      "ner": 1181,
      "fort": 1182,
      "Ġthank": 1183,
      "ĠIts": 1184,
      "Ġidea": 1185,
      "ash": 1186,
      "that": 1187,
      "gether": 1188,
      "Ġmaybe": 1189,
      "Ġworking": 1190,
      "Ġbir": 1191,
      "ute": 1192,
      "ĠWas": 1193,
      "ork": 1194,
      "ich": 1195,
      "Ġtogether": 1196,
      "Ġgame": 1197,
      "Ġwonder": 1198,
      "Ġann": 1199,
      "Ġdaught": 1200,
      "Ġclean": 1201,
      "Ġneigh": 1202,
      "ather": 1203,
      "Ġgirl": 1204,
      "ĠAnd": 1205,
      "Ġenough": 1206,
      "Ġconf": 1207,
      "ew": 1208,
      "Ġonce": 1209,
      "Ġtest": 1210,
      "ĠWhen": 1211,
      "Ġtrue": 1212,
      "Ġdoesn": 1213,
      "ap": 1214,
      "Ġyeah": 1215,
      "Ġeas": 1216,
      "Ġbus": 1217,
      "Ġlear": 1218,
      "Ġprep": 1219,
      "Ġgrad": 1220,
      "ny": 1221,
      "Ġgro": 1222,
      "Ġdefinitely": 1223,
      "hip": 1224,
      "ww": 1225,
      "sit": 1226,
      "Ġhus": 1227,
      "res": 1228,
      "Ġneighbor": 1229,
      "Ġhaven": 1230,
      "wh": 1231,
      "Ġparents": 1232,
      "Ġhigh": 1233,
      "Ġatt": 1234,
      "Ġhappens": 1235,
      "cer": 1236,
      "most": 1237,
      "Ġtried": 1238,
      "Ġoh": 1239,
      "ange": 1240,
      "Ġelse": 1241,
      "Ġdont": 1242,
      "ple": 1243,
      "Ġyoung": 1244,
      "Ġnothing": 1245,
      "band": 1246,
      "Ġmove": 1247,
      "ĠNot": 1248,
      "orrow": 1249,
      "ath": 1250,
      "ĠJust": 1251,
      "ix": 1252,
      "Ġsuper": 1253,
      "reak": 1254,
      "gg": 1255,
      "Ġcr": 1256,
      "Ġprobably": 1257,
      "Ġexciting": 1258,
      "Ġsucks": 1259,
      "Ġtrust": 1260,
      "Ġsweet": 1261,
      "cially": 1262,
      "Ġagree": 1263,
      "Ġcollege": 1264,
      "Ġexpect": 1265,
      "Ġhusband": 1266,
      "Ġdeal": 1267,
      "Ġvac": 1268,
      "Ġrest": 1269,
      "Ġclass": 1270,
      "ned": 1271,
      "Ġalmost": 1272,
      "lem": 1273,
      "Ġfar": 1274,
      "Ġcoming": 1275,
      "ump": 1276,
      "How": 1277,
      "Ġdaughter": 1278,
      "Ġanyone": 1279,
      "ying": 1280,
      "Ġ\"": 1281,
      "Ġthinking": 1282,
      "ep": 1283,
      "Ġyesterday": 1284,
      "Ġbirth": 1285,
      "Ġexper": 1286,
      "Ġsitu": 1287,
      "Ġfine": 1288,
      "zy": 1289,
      "na": 1290,
      "ĠThere": 1291,
      "Ġ:)": 1292,
      "ĠHope": 1293,
      "Ġtaking": 1294,
      "Ġunt": 1295,
      "Ġcompl": 1296,
      "Ġgi": 1297,
      "ond": 1298,
      "lfriend": 1299,
      "Ġmemories": 1300,
      "ience": 1301,
      "Ġimag": 1302,
      "Ġclose": 1303,
      "They": 1304,
      "Ġstarted": 1305,
      "Ġimport": 1306,
      "Ġannoy": 1307,
      "Ġlucky": 1308,
      "Ġheal": 1309,
      "Ġhurt": 1310,
      "Ġmonths": 1311,
      "Ġper": 1312,
      "Ġuse": 1313,
      "Ġproblem": 1314,
      "Ġtrip": 1315,
      "Ġboy": 1316,
      "Ġbro": 1317,
      "dy": 1318,
      "Ġreason": 1319,
      "Ġgirlfriend": 1320,
      "ither": 1321,
      "Ġguys": 1322,
      "Ġwrong": 1323,
      "Ġimportant": 1324,
      "Ġser": 1325,
      "ax": 1326,
      "ord": 1327,
      "Ġuntil": 1328,
      "Ġdes": 1329,
      "Ġhaha": 1330,
      "Ġseems": 1331,
      "ĠIm": 1332,
      "Ġrun": 1333,
      "Ġleave": 1334,
      "Ġposit": 1335,
      "Ġgrand": 1336,
      "Ġwithout": 1337,
      "ont": 1338,
      "pecially": 1339,
      "Ġalre": 1340,
      "Ġsleep": 1341,
      "Ġear": 1342,
      "Ġalready": 1343,
      "Ġ5": 1344,
      "Ġstop": 1345,
      "Ġparty": 1346,
      "Ġhour": 1347,
      "ongratul": 1348,
      "eal": 1349,
      "Ġbought": 1350,
      "Ġheard": 1351,
      "Ġbirthday": 1352,
      "Ġtough": 1353,
      "unch": 1354,
      "Ġthese": 1355,
      "Ġcrazy": 1356,
      "She": 1357,
      "Ġspe": 1358,
      "Ġbaby": 1359,
      "Ġprom": 1360,
      "Ġfinally": 1361,
      "ail": 1362,
      "Ġmar": 1363,
      "ling": 1364,
      "Ġtom": 1365,
      "ions": 1366,
      "Ġcouldn": 1367,
      "Ġroom": 1368,
      "Ġboth": 1369,
      "Ġusually": 1370,
      "Ġimagine": 1371,
      "als": 1372,
      "Ġhit": 1373,
      "Ġemb": 1374,
      "Ġsick": 1375,
      "Ġpa": 1376,
      "Ġvis": 1377,
      "ongratulations": 1378,
      "ever": 1379,
      "Ġcompan": 1380,
      "Ġpassed": 1381,
      "ĠU": 1382,
      "Ġstore": 1383,
      "Ġforward": 1384,
      "red": 1385,
      "Ġdiffer": 1386,
      "Ġsituation": 1387,
      "ves": 1388,
      "ier": 1389,
      "Ġknew": 1390,
      "Ġawful": 1391,
      "Ġembar": 1392,
      "vent": 1393,
      "Ġhand": 1394,
      "ĠSome": 1395,
      "Ġweeks": 1396,
      "Ġsec": 1397,
      "Ġdad": 1398,
      "view": 1399,
      "gry": 1400,
      "Ġmovie": 1401,
      "Ġvacation": 1402,
      "Ġhu": 1403,
      "less": 1404,
      "Ġsist": 1405,
      "Ġpet": 1406,
      "Ġcheck": 1407,
      "ness": 1408,
      "ream": 1409,
      "vers": 1410,
      "Ġwonderful": 1411,
      "Ġ4": 1412,
      "Ġworst": 1413,
      "Why": 1414,
      "Ġtomorrow": 1415,
      "ĠK": 1416,
      "ement": 1417,
      "up": 1418,
      "ĠGood": 1419,
      "Ġhealth": 1420,
      "Ġvisit": 1421,
      "og": 1422,
      "Ġpast": 1423,
      "Ġret": 1424,
      "Ġmor": 1425,
      "Ġseen": 1426,
      "Ġhorrible": 1427,
      "Ġgave": 1428,
      "Ġwhole": 1429,
      "Ġsound": 1430,
      "Ġworried": 1431,
      "Ġspend": 1432,
      "Ġexperience": 1433,
      "Ġho": 1434,
      "Ġmaking": 1435,
      "Ġbreak": 1436,
      "Ġwhich": 1437,
      "Ġappre": 1438,
      "Ġpass": 1439,
      "Ġcouple": 1440,
      "Ġap": 1441,
      "Ġsum": 1442,
      "Ġworld": 1443,
      "if": 1444,
      "Ġext": 1445,
      "ĠIf": 1446,
      "Ġhon": 1447,
      "Ġeither": 1448,
      "app": 1449,
      "ball": 1450,
      "Ġprepared": 1451,
      "where": 1452,
      "Ġinst": 1453,
      "raid": 1454,
      "Ġafraid": 1455,
      "ons": 1456,
      "ctor": 1457,
      "Ġbring": 1458,
      "ren": 1459,
      "Ġinterest": 1460,
      "Ġgets": 1461,
      "fortun": 1462,
      "Ġmorning": 1463,
      "Ġmind": 1464,
      "Ġgone": 1465,
      "Ġlate": 1466,
      "Ġpain": 1467,
      "ĠThank": 1468,
      "Ġworked": 1469,
      "Ġtalking": 1470,
      "Ġrelax": 1471,
      "onna": 1472,
      "Ġchange": 1473,
      "Ġsk": 1474,
      "ible": 1475,
      "Ġworth": 1476,
      "Ġ?": 1477,
      "Ġexp": 1478,
      "ometimes": 1479,
      "Ġop": 1480,
      "Ġem": 1481,
      "ert": 1482,
      "Ġcour": 1483,
      "Ġdidnt": 1484,
      "ĠWhere": 1485,
      "Ġsummer": 1486,
      "Ġhead": 1487,
      "aw": 1488,
      "Ġtot": 1489,
      "Ġcompany": 1490,
      "Ġpick": 1491,
      "Ġmess": 1492,
      "Ġmoment": 1493,
      "We": 1494,
      "Ġpu": 1495,
      "rif": 1496,
      "Ġcount": 1497,
      "actly": 1498,
      "sic": 1499,
      "Ġac": 1500,
      "Ġcook": 1501,
      "each": 1502,
      "Ġneeded": 1503,
      "Ġdrive": 1504,
      "Ġannoying": 1505,
      "ect": 1506,
      "Ġes": 1507,
      "Ġpol": 1508,
      "ize": 1509,
      "ired": 1510,
      "ict": 1511,
      "Ġgoes": 1512,
      "Ġsn": 1513,
      "Ġpark": 1514,
      "ĠHopefully": 1515,
      "more": 1516,
      "Ġgross": 1517,
      "Ġended": 1518,
      "Ġnews": 1519,
      "Ġphone": 1520,
      "Ġteam": 1521,
      "hood": 1522,
      "Ġgam": 1523,
      "Ġdifferent": 1524,
      "Do": 1525,
      "side": 1526,
      "Ġappreci": 1527,
      "Ġgonna": 1528,
      "Ġinc": 1529,
      "ude": 1530,
      "ces": 1531,
      "Ġmoved": 1532,
      "Ġsister": 1533,
      "Ġanymore": 1534,
      "Ġwouldn": 1535,
      "ationship": 1536,
      "Ġembarr": 1537,
      "Ġisn": 1538,
      "Ġfree": 1539,
      "yes": 1540,
      "Ġfast": 1541,
      "Ġwaiting": 1542,
      "Ġty": 1543,
      "ery": 1544,
      "Ġstress": 1545,
      "Ġmine": 1546,
      "Ġgrow": 1547,
      "Ġke": 1548,
      "Ġheart": 1549,
      "Ġboss": 1550,
      "fect": 1551,
      "Ġworry": 1552,
      "ret": 1553,
      "ime": 1554,
      "ia": 1555,
      "Ġcant": 1556,
      "Ġforg": 1557,
      "Ġrelationship": 1558,
      "Ġdogs": 1559,
      "Ġinterview": 1560,
      "Ġoutside": 1561,
      "Ġcalled": 1562,
      "aha": 1563,
      "Ġoften": 1564,
      "Ġplaying": 1565,
      "osed": 1566,
      "ans": 1567,
      "Ġfeels": 1568,
      "Ġsurprise": 1569,
      "ocked": 1570,
      "Ġfix": 1571,
      "ressed": 1572,
      "Ġ$": 1573,
      "Ġmin": 1574,
      "ely": 1575,
      "Ġhop": 1576,
      "ĠWere": 1577,
      "Ġmay": 1578,
      "Ġyea": 1579,
      "Ġteach": 1580,
      "ider": 1581,
      "ird": 1582,
      "les": 1583,
      "Ġpoint": 1584,
      "Ġwatching": 1585,
      "Ġeach": 1586,
      "Ġra": 1587,
      "ib": 1588,
      "Ġanim": 1589,
      "izz": 1590,
      "bo": 1591,
      "Ġspecial": 1592,
      "ike": 1593,
      "ped": 1594,
      "Ġworse": 1595,
      "Ġexam": 1596,
      "ĠThanks": 1597,
      "Ġhours": 1598,
      "My": 1599,
      "ĠCh": 1600,
      "Ġeasy": 1601,
      "ping": 1602,
      "Ġangry": 1603,
      "Ġrep": 1604,
      "Thats": 1605,
      "iness": 1606,
      "Ġorder": 1607,
      "Ġgift": 1608,
      "ense": 1609,
      "Ġespecially": 1610,
      "ES": 1611,
      "Thank": 1612,
      "Ġent": 1613,
      "Ġ10": 1614,
      "Ġhonest": 1615,
      "Ġdoctor": 1616,
      "Ġloved": 1617,
      "iv": 1618,
      "eak": 1619,
      "Ġless": 1620,
      "Ġtick": 1621,
      "Ġpizz": 1622,
      "Ġfrust": 1623,
      "Ġcow": 1624,
      "Ġlist": 1625,
      "Ġaccident": 1626,
      "Ġmeet": 1627,
      "vel": 1628,
      "Ġdiffic": 1629,
      "sh": 1630,
      "Ġdin": 1631,
      "way": 1632,
      "Ġiss": 1633,
      "line": 1634,
      "ĠThis": 1635,
      "vice": 1636,
      "Ġmanag": 1637,
      "ract": 1638,
      "sing": 1639,
      "uring": 1640,
      "ongrats": 1641,
      "Ġopen": 1642,
      "pped": 1643,
      "Ġanx": 1644,
      "Ġbroke": 1645,
      "what": 1646,
      "iet": 1647,
      "ensive": 1648,
      "Ġtotally": 1649,
      "Thanks": 1650,
      "Ġdel": 1651,
      "Ġdep": 1652,
      "SION": 1653,
      "PRES": 1654,
      "Ġpres": 1655,
      "Ġcons": 1656,
      "PRESSION": 1657,
      "itch": 1658,
      "Not": 1659,
      "DEPRESSION": 1660,
      "Ġwater": 1661,
      "Ġdifficult": 1662,
      "Ġlose": 1663,
      "ouble": 1664,
      "Ġevent": 1665,
      "Ġcho": 1666,
      "rew": 1667,
      "Ġton": 1668,
      "Ġhot": 1669,
      "umb": 1670,
      "Ġlone": 1671,
      "Ġfront": 1672,
      "Ġseeing": 1673,
      "ĠCan": 1674,
      "Ġcomm": 1675,
      "Ġdied": 1676,
      "Ġmother": 1677,
      "Ġunfortun": 1678,
      "Ġpizza": 1679,
      "Ġcomplet": 1680,
      "Ġterrif": 1681,
      "ject": 1682,
      "Ġcourse": 1683,
      "Ġdate": 1684,
      "Ġgames": 1685,
      "Ġlater": 1686,
      "ĠSt": 1687,
      "Ġate": 1688,
      "Ġdoor": 1689,
      "Are": 1690,
      "Ġhopefully": 1691,
      "ĠAt": 1692,
      "Ġcard": 1693,
      "Ġchildren": 1694,
      "Ġfrustrat": 1695,
      "ided": 1696,
      "ĠThats": 1697,
      "Ġdinner": 1698,
      "Ġtown": 1699,
      "Ġsurprised": 1700,
      "Ġfoot": 1701,
      "cept": 1702,
      "Yea": 1703,
      "ked": 1704,
      "ount": 1705,
      "Ġcam": 1706,
      "Ġchar": 1707,
      "Ġpositive": 1708,
      "Ġquick": 1709,
      "Ġticket": 1710,
      "atter": 1711,
      "Ġlau": 1712,
      "ĠSometimes": 1713,
      "ĠEvery": 1714,
      "Ġset": 1715,
      "Ġasked": 1716,
      "Ġpri": 1717,
      "Good": 1718,
      "Ġones": 1719,
      "Ġapart": 1720,
      "el": 1721,
      "Ġran": 1722,
      "Ġforgot": 1723,
      "Aw": 1724,
      "ush": 1725,
      "Ġdeser": 1726,
      "Ġlearn": 1727,
      "Ġgradu": 1728,
      "Ġind": 1729,
      "Ġsmall": 1730,
      "Ġinv": 1731,
      "ills": 1732,
      "ĠNow": 1733,
      "Ġpaid": 1734,
      "ead": 1735,
      "kes": 1736,
      "Ġnear": 1737,
      "ealous": 1738,
      "Ġcert": 1739,
      "Ġsupport": 1740,
      "Ġmarried": 1741,
      "Ġothers": 1742,
      "Ġturned": 1743,
      "Ġconfident": 1744,
      "Ġdrink": 1745,
      "ues": 1746,
      "Ġolder": 1747,
      "Ġjealous": 1748,
      "Ġdriving": 1749,
      "Ġhoping": 1750,
      "Ġweird": 1751,
      "Ġlooked": 1752,
      "Ġri": 1753,
      "Ġduring": 1754,
      "Ġeating": 1755,
      "Ġbas": 1756,
      "Ġread": 1757,
      "Ġdisapp": 1758,
      "Ġtype": 1759,
      "Ġ:(": 1760,
      "ĠV": 1761,
      "Ġbed": 1762,
      "Ġ6": 1763,
      "Ġbusy": 1764,
      "bs": 1765,
      "NES": 1766,
      "ĠMe": 1767,
      "amed": 1768,
      "Ġhuge": 1769,
      "yea": 1770,
      "ined": 1771,
      "Ġfunny": 1772,
      "Ġfore": 1773,
      "ug": 1774,
      "rist": 1775,
      "Ġmed": 1776,
      "friend": 1777,
      "Ġfan": 1778,
      "NESS": 1779,
      "eally": 1780,
      "Maybe": 1781,
      "Ġlonely": 1782,
      "ah": 1783,
      "ized": 1784,
      "Ġworks": 1785,
      "Ġsafe": 1786,
      "Ġpolice": 1787,
      "ian": 1788,
      "Ġliving": 1789,
      "Ġ20": 1790,
      "Ġonline": 1791,
      "erg": 1792,
      "Ġside": 1793,
      "Ġdecided": 1794,
      "Ġ(": 1795,
      "Ġmet": 1796,
      "Ġbeach": 1797,
      "Ġmov": 1798,
      "Ġcomes": 1799,
      "Ġroad": 1800,
      "Ġinteresting": 1801,
      "ĠĠ": 1802,
      "ppy": 1803,
      "ars": 1804,
      "Ġshop": 1805,
      "Nice": 1806,
      "uture": 1807,
      "Ġsho": 1808,
      "not": 1809,
      "od": 1810,
      "Ġgrandm": 1811,
      "aur": 1812,
      "Ġcowork": 1813,
      "Ġfuture": 1814,
      "Ġbrought": 1815,
      "Ġgod": 1816,
      "Ġve": 1817,
      "Ġlaugh": 1818,
      "Ġfull": 1819,
      "Ġreg": 1820,
      "!!!": 1821,
      "Ġsing": 1822,
      "Ġcut": 1823,
      "Ġself": 1824,
      "vious": 1825,
      "ps": 1826,
      "ates": 1827,
      "Ġrid": 1828,
      "Ġshocked": 1829,
      "work": 1830,
      "Ġsim": 1831,
      "Ġmist": 1832,
      "ĠSounds": 1833,
      "Ġface": 1834,
      "Ġmovies": 1835,
      "no": 1836,
      "SADNESS": 1837,
      "Ġplans": 1838,
      "Ġthankful": 1839,
      "Ġrestaur": 1840,
      "Ġchang": 1841,
      "Ġpromotion": 1842,
      "Ġrestaurant": 1843,
      "ĠYea": 1844,
      "olute": 1845,
      "gn": 1846,
      "Ġdisappo": 1847,
      "Ġboyfriend": 1848,
      "Ġnorm": 1849,
      "Ġword": 1850,
      "Ġref": 1851,
      "ition": 1852,
      "haha": 1853,
      "Ġexpensive": 1854,
      "Ġ8": 1855,
      "Ġtreat": 1856,
      "Ġcity": 1857,
      "orn": 1858,
      "Ġappreciate": 1859,
      "Ġfall": 1860,
      "Ġrain": 1861,
      "ower": 1862,
      "Ġaff": 1863,
      "ĠDon": 1864,
      "Ġtrouble": 1865,
      "Ġfinish": 1866,
      "ted": 1867,
      "Ġrough": 1868,
      "ĠBe": 1869,
      "ign": 1870,
      "Ġvide": 1871,
      "Ġreturn": 1872,
      "Ġextra": 1873,
      "??": 1874,
      "Ġtakes": 1875,
