{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[SEEKER]:",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[SUPPORTER]:",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[seeker_emotion_anxiety]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[seeker_emotion_sadness]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[seeker_emotion_anger]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[seeker_emotion_fear]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[seeker_emotion_disgust]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[seeker_emotion_joy]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "[seeker_emotion_surprise]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "[seeker_emotion_neutral]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "[emotion_afraid]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "[emotion_angry]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "[emotion_annoyed]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "[emotion_anticipating]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "[emotion_anxious]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "[emotion_apprehensive]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "[emotion_ashamed]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "[emotion_caring]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "[emotion_confident]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "[emotion_content]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "[emotion_devastated]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "[emotion_disappointed]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "[emotion_disgusted]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "[emotion_embarrassed]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "[emotion_excited]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "[emotion_faithful]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "[emotion_furious]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "[emotion_grateful]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "[emotion_guilty]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "[emotion_hopeful]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "[emotion_impressed]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "[emotion_jealous]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "[emotion_joyful]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "[emotion_lonely]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "[emotion_nostalgic]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "[emotion_prepared]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "[emotion_proud]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "[emotion_sad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "[emotion_sentimental]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "[emotion_surprised]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "[emotion_terrified]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "[emotion_trusting]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "[strategy_question]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "[strategy_restatement]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "[strategy_reflection]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "[strategy_affirmation]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "[strategy_suggestion]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "[strategy_information]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "[strategy_selfdisclosure]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "[strategy_other]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "[intensity_1]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "[intensity_2]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "[intensity_3]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "[intensity_4]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "[intensity_5]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          5
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "[CLS]": 4,
      "[SEP]": 5,
      "[SEEKER]:": 6,
      "[SUPPORTER]:": 7,
      "[seeker_emotion_anxiety]": 8,
      "[seeker_emotion_sadness]": 9,
      "[seeker_emotion_anger]": 10,
      "[seeker_emotion_fear]": 11,
      "[seeker_emotion_disgust]": 12,
      "[seeker_emotion_joy]": 13,
      "[seeker_emotion_surprise]": 14,
      "[seeker_emotion_neutral]": 15,
      "[emotion_afraid]": 16,
      "[emotion_angry]": 17,
      "[emotion_annoyed]": 18,
      "[emotion_anticipating]": 19,
      "[emotion_anxious]": 20,
      "[emotion_apprehensive]": 21,
      "[emotion_ashamed]": 22,
      "[emotion_caring]": 23,
      "[emotion_confident]": 24,
      "[emotion_content]": 25,
      "[emotion_devastated]": 26,
      "[emotion_disappointed]": 27,
      "[emotion_disgusted]": 28,
      "[emotion_embarrassed]": 29,
      "[emotion_excited]": 30,
      "[emotion_faithful]": 31,
      "[emotion_furious]": 32,
      "[emotion_grateful]": 33,
      "[emotion_guilty]": 34,
      "[emotion_hopeful]": 35,
      "[emotion_impressed]": 36,
      "[emotion_jealous]": 37,
      "[emotion_joyful]": 38,
      "[emotion_lonely]": 39,
      "[emotion_nostalgic]": 40,
      "[emotion_prepared]": 41,
      "[emotion_proud]": 42,
      "[emotion_sad]": 43,
      "[emotion_sentimental]": 44,
      "[emotion_surprised]": 45,
      "[emotion_terrified]": 46,
      "[emotion_trusting]": 47,
      "[strategy_question]": 48,
      "[strategy_restatement]": 49,
      "[strategy_reflection]": 50,
      "[strategy_affirmation]": 51,
      "[strategy_suggestion]": 52,
      "[strategy_information]": 53,
      "[strategy_selfdisclosure]": 54,
      "[strategy_other]": 55,
      "[intensity_1]": 56,
      "[intensity_2]": 57,
      "[intensity_3]": 58,
      "[intensity_4]": 59,
      "[intensity_5]": 60,
      "!": 61,
      "\"": 62,
      "#": 63,
      "$": 64,
      "%": 65,
      "&": 66,
      "'": 67,
      "(": 68,
      ")": 69,
      "*": 70,
      "+": 71,
      ",": 72,
      "-": 73,
      ".": 74,
      "/": 75,
      "0": 76,
      "1": 77,
      "2": 78,
      "3": 79,
      "4": 80,
      "5": 81,
      "6": 82,
      "7": 83,
      "8": 84,
      "9": 85,
      ":": 86,
      ";": 87,
      "<": 88,
      "=": 89,
      ">": 90,
      "?": 91,
      "@": 92,
      "A": 93,
      "B": 94,
      "C": 95,
      "D": 96,
      "E": 97,
      "F": 98,
      "G": 99,
      "H": 100,
      "I": 101,
      "J": 102,
      "K": 103,
      "L": 104,
      "M": 105,
      "N": 106,
      "O": 107,
      "P": 108,
      "Q": 109,
      "R": 110,
      "S": 111,
      "T": 112,
      "U": 113,
      "V": 114,
      "W": 115,
      "X": 116,
      "Y": 117,
      "Z": 118,
      "[": 119,
      "\\": 120,
      "]": 121,
      "^": 122,
      "_": 123,
      "a": 124,
      "b": 125,
      "c": 126,
      "d": 127,
      "e": 128,
      "f": 129,
      "g": 130,
      "h": 131,
      "i": 132,
      "j": 133,
      "k": 134,
      "l": 135,
      "m": 136,
      "n": 137,
      "o": 138,
      "p": 139,
      "q": 140,
      "r": 141,
      "s": 142,
      "t": 143,
      "u": 144,
      "v": 145,
      "w": 146,
      "x": 147,
      "y": 148,
      "z": 149,
      "{": 150,
      "|": 151,
      "}": 152,
      "~": 153,
      "£": 154,
      "Â": 155,
      "â": 156,
      "Ċ": 157,
      "Ġ": 158,
      "Ģ": 159,
      "Ļ": 160,
      "ł": 161,
      "Ġt": 162,
      "Ġa": 163,
      "er": 164,
      "en": 165,
      "Ġw": 166,
      "in": 167,
      "on": 168,
      "st": 169,
      "ĠI": 170,
      "Ġ:": 171,
      "Ġm": 172,
      "Ġth": 173,
      "Ġs": 174,
      "ot": 175,
      "Ġh": 176,
      "om": 177,
      "ou": 178,
      "ed": 179,
      "ent": 180,
      "Ġf": 181,
      "Ġb": 182,
      "ust": 183,
      "em": 184,
      "ing": 185,
      "Ġto": 186,
      "it": 187,
      "ion": 188,
      "at": 189,
      "re": 190,
      "otion": 191,
      "emotion": 192,
      "Ġd": 193,
      "omer": 194,
      "ustomer": 195,
      "gent": 196,
      "Customer": 197,
      "Agent": 198,
      "Ġc": 199,
      "Ġg": 200,
      "or": 201,
      "as": 202,
      "Ġthe": 203,
      "nd": 204,
      "Ġmy": 205,
      "ar": 206,
      "Ġl": 207,
      "ll": 208,
      "is": 209,
      "Ġp": 210,
      "an": 211,
      "Ġn": 212,
      "Ġwas": 213,
      "Ġand": 214,
      "Ġo": 215,
      "Ġha": 216,
      "ve": 217,
      "ay": 218,
      "Ġit": 219,
      "Ġbe": 220,
      "id": 221,
      "Ġin": 222,
      "Ġy": 223,
      "ri": 224,
      "et": 225,
      "Ġof": 226,
      "ow": 227,
      "es": 228,
      "Ġfor": 229,
      "el": 230,
      "gh": 231,
      "Ġre": 232,
      "im": 233,
      "ad": 234,
      "Ġwh": 235,
      "Ġon": 236,
      "Ġso": 237,
      "Ġme": 238,
      "oo": 239,
      "le": 240,
      "ver": 241,
      "out": 242,
      "Ġthat": 243,
      "al": 244,
      "ic": 245,
      "Ġyou": 246,
      "Ġe": 247,
      "ld": 248,
      "all": 249,
      "ch": 250,
      "Ġst": 251,
      "end": 252,
      "he": 253,
      "Ġu": 254,
      "pp": 255,
      "Ġis": 256,
      "ke": 257,
      "ut": 258,
      "'t": 259,
      "Ġne": 260,
      "Ġwe": 261,
      "Ġam": 262,
      "ght": 263,
      "Ġhave": 264,
      "Ġdo": 265,
      "ith": 266,
      "Ġj": 267,
      "ome": 268,
      "am": 269,
      "ir": 270,
      "ally": 271,
      "My": 272,
      "Ġat": 273,
      "ous": 274,
      "Ġi": 275,
      "her": 276,
      "fu": 277,
      "Ġwith": 278,
      "Ġgo": 279,
      "Ġk": 280,
      "ly": 281,
      "'s": 282,
      "Ġan": 283,
      "Ġli": 284,
      "ur": 285,
      "ac": 286,
      "Ġhe": 287,
      "Ġr": 288,
      "Ġwor": 289,
      "riend": 290,
      "Ġwhen": 291,
      "Ġhad": 292,
      "one": 293,
      "Ġget": 294,
      "ast": 295,
      "op": 296,
      "ĠMy": 297,
      "Ġout": 298,
      "ter": 299,
      "Ġab": 300,
      "ant": 301,
      "ful": 302,
      "Ġfe": 303,
      "ĠT": 304,
      "very": 305,
      "ere": 306,
      "sed": 307,
      "ould": 308,
      "hat": 309,
      "Ġbut": 310,
      "'m": 311,
      "Ġdid": 312,
      "ood": 313,
      "day": 314,
      "se": 315,
      "other": 316,
      "Ġreally": 317,
      "Ġnot": 318,
      "Ġup": 319,
      "Ġgot": 320,
      "king": 321,
      "ill": 322,
      "Ġjust": 323,
      "ĠIt": 324,
      "ĠW": 325,
      "Ġye": 326,
      "Ġsu": 327,
      "Ġfriend": 328,
      "ra": 329,
      "th": 330,
      "Ġtim": 331,
      "Ġabout": 332,
      "rou": 333,
      "ry": 334,
      "Ġal": 335,
      "Ġcan": 336,
      "Ġday": 337,
      "ek": 338,
      "Ġweek": 339,
      "art": 340,
      "oy": 341,
      "ate": 342,
      "Ġthis": 343,
      "Ġher": 344,
      "ard": 345,
      "Ġwork": 346,
      "Ġall": 347,
      "ro": 348,
      "Ġtime": 349,
      "ce": 350,
      "Ġse": 351,
      "Ġsome": 352,
      "Ġfeel": 353,
      "Ġsh": 354,
      "ĠS": 355,
      "Ġgoing": 356,
      "au": 357,
      "Ġfr": 358,
      "Ġex": 359,
      "il": 360,
      "Ġlo": 361,
      "Ġbeen": 362,
      "Ġmo": 363,
      "Ġthey": 364,
      "Ġkn": 365,
      "Ġhapp": 366,
      "Ġyear": 367,
      "Ġare": 368,
      "Ġlike": 369,
      "ight": 370,
      "Ġnew": 371,
      "way": 372,
      "ack": 373,
      "un": 374,
      "Ġshe": 375,
      "Ġgood": 376,
      "ec": 377,
      "..": 378,
      "ake": 379,
      "Ġas": 380,
      "res": 381,
      "ĠH": 382,
      "ty": 383,
      "ge": 384,
      "Ġvery": 385,
      "Ġtoo": 386,
      "Ġfrom": 387,
      "ck": 388,
      "ea": 389,
      "ind": 390,
      "ie": 391,
      "Ġpl": 392,
      "ool": 393,
      "Ġhim": 394,
      "Ġch": 395,
      "fe": 396,
      "Ġlast": 397,
      "ope": 398,
      "ĠĊ": 399,
      "Ġknow": 400,
      "ĠA": 401,
      "pr": 402,
      "ting": 403,
      "Ġsa": 404,
      "Ġone": 405,
      "hen": 406,
      "us": 407,
      "ied": 408,
      "ited": 409,
      "Ġcar": 410,
      "ive": 411,
      "ob": 412,
      "ont": 413,
      "Ġthin": 414,
      "ving": 415,
      "car": 416,
      "ely": 417,
      "pris": 418,
      "Ġcom": 419,
      "Ġwill": 420,
      "ame": 421,
      "ster": 422,
      "Ġback": 423,
      "Ġthem": 424,
      "That": 425,
      "Ġother": 426,
      "urpris": 427,
      "and": 428,
      "Ġwant": 429,
      "Ġwent": 430,
      "ice": 431,
      "ound": 432,
      "ore": 433,
      "ĠThe": 434,
      "ation": 435,
      "Ġno": 436,
      "Ġdidn": 437,
      "Ġwould": 438,
      "ted": 439,
      "Ġmad": 440,
      "Ġte": 441,
      "app": 442,
      "our": 443,
      "ong": 444,
      "Ġjob": 445,
      "Ġhappy": 446,
      "Ġpre": 447,
      "Ġnow": 448,
      "Ġany": 449,
      "Ġtoday": 450,
      "dis": 451,
      "Ġsp": 452,
      "chool": 453,
      "Ġdog": 454,
      "emb": 455,
      "ated": 456,
      "ost": 457,
      "cited": 458,
      "Ġaf": 459,
      "Ġthink": 460,
      "urprised": 461,
      "Ġold": 462,
      "Ġwere": 463,
      "Ġhome": 464,
      "Ġbad": 465,
      "Ġoff": 466,
      "elt": 467,
      "Ġwa": 468,
      "Ġwhat": 469,
      "ep": 470,
      "ating": 471,
      "ven": 472,
      "ip": 473,
      "Ġevery": 474,
      "Ġfelt": 475,
      "Ġover": 476,
      "Ġschool": 477,
      "Ġkid": 478,
      "ers": 479,
      "Ġfir": 480,
      "Ġhis": 481,
      "Ġpe": 482,
      "reat": 483,
      "Ġv": 484,
      "Ġcould": 485,
      "Ġsee": 486,
      "ang": 487,
      "Ġwait": 488,
      "Ġthere": 489,
      "Ġdon": 490,
      "ess": 491,
      "Ġlot": 492,
      "ked": 493,
      "Ġthou": 494,
      "Ġag": 495,
      "Ġloo": 496,
      "Ġor": 497,
      "ious": 498,
      "assed": 499,
      "Ġbec": 500,
      "Ġfirst": 501,
      "imp": 502,
      "Ġle": 503,
      "ab": 504,
      "Ġnight": 505,
      "ident": 506,
      "irl": 507,
      "ain": 508,
      "ause": 509,
      "Ġmu": 510,
      "Ġco": 511,
      "ouse": 512,
      "'ve": 513,
      "surprised": 514,
      "ily": 515,
      "Ġcl": 516,
      "Ġgirl": 517,
      "ways": 518,
      "ved": 519,
      "Ġac": 520,
      "omet": 521,
      "eal": 522,
      "igh": 523,
      "Ġgreat": 524,
      "Ġhow": 525,
      "hing": 526,
      "ig": 527,
      "um": 528,
      "Ġalways": 529,
      "ople": 530,
      "Ġmuch": 531,
      "roud": 532,
      "Ġstart": 533,
      "Ġfriends": 534,
      "Oh": 535,
      "os": 536,
      "Ġyears": 537,
      "row": 538,
      "Ġthing": 539,
      "Ġhouse": 540,
      "ash": 541,
      "ann": 542,
      "oin": 543,
      "Ġbecause": 544,
      "Ġby": 545,
      "Ġfin": 546,
      "Ġhas": 547,
      "Ġhard": 548,
      "ick": 549,
      "Ġpeople": 550,
      "Ġun": 551,
      "ex": 552,
      "ady": 553,
      "elf": 554,
      "to": 555,
      "ĠB": 556,
      "ak": 557,
      "atch": 558,
      "Ġfam": 559,
      "ĠHe": 560,
      "ies": 561,
      "oyed": 562,
      "Ġyour": 563,
      "raid": 564,
      "par": 565,
      "ide": 566,
      "Ġman": 567,
      "Ġsure": 568,
      "Ġscar": 569,
      "ish": 570,
      "ĠD": 571,
      "onf": 572,
      "thing": 573,
      "Ġfamily": 574,
      "aught": 575,
      "qu": 576,
      "Ġrec": 577,
      "Ġmade": 578,
      "rust": 579,
      "Ġafter": 580,
      "itt": 581,
      "fied": 582,
      "friend": 583,
      "Ġbr": 584,
      "Ġnever": 585,
      "ressed": 586,
      "ile": 587,
      "Ġtri": 588,
      "Ġsomet": 589,
      "ort": 590,
      "Ġstu": 591,
      "self": 592,
      "It": 593,
      "ite": 594,
      "Ġinto": 595,
      "own": 596,
      "Ġgu": 597,
      "Ġpar": 598,
      "joy": 599,
      "ĠM": 600,
      "Ġwho": 601,
      "ass": 602,
      "Ġpart": 603,
      "pared": 604,
      "ft": 605,
      "Ġsaw": 606,
      "Ġfa": 607,
      "Ġbet": 608,
      "Ġen": 609,
      "Ġfound": 610,
      "Ġwell": 611,
      "Ġweekend": 612,
      "ently": 613,
      "Ġaway": 614,
      "onfident": 615,
      "Ġri": 616,
      "Ġmon": 617,
      "onely": 618,
      "ĠWhen": 619,
      "Ġlove": 620,
      "Ġhope": 621,
      "Ġpr": 622,
      "are": 623,
      "Ġmake": 624,
      "rate": 625,
      "excited": 626,
      "ittle": 627,
      "ol": 628,
      "Ġsomeone": 629,
      "gu": 630,
      "ff": 631,
      "de": 632,
      "Ġpret": 633,
      "arr": 634,
      "Ġlittle": 635,
      "gust": 636,
      "Ġro": 637,
      "xious": 638,
      "Ġhel": 639,
      "sterday": 640,
      "gic": 641,
      "impressed": 642,
      "Ġpretty": 643,
      "Ġthan": 644,
      "appoin": 645,
      "xt": 646,
      "embarr": 647,
      "ealous": 648,
      "Ġkids": 649,
      "Ġlife": 650,
      "rateful": 651,
      "Ġlong": 652,
      "ilty": 653,
      "Ġnice": 654,
      "ĠShe": 655,
      "rified": 656,
      "ace": 657,
      "ĠWe": 658,
      "per": 659,
      "Ġif": 660,
      "angry": 661,
      "ning": 662,
      "Ġmonth": 663,
      "appointed": 664,
      "rious": 665,
      "Ġhelp": 666,
      "proud": 667,
      "amed": 668,
      "Ġneed": 669,
      "Ġgetting": 670,
      "annoyed": 671,
      "Ġwon": 672,
      "Ġeven": 673,
      "Ġdown": 674,
      "ag": 675,
      "Ġstill": 676,
      "Ġour": 677,
      "Ġnext": 678,
      "algic": 679,
      "gusted": 680,
      "Ġde": 681,
      "Ġbu": 682,
      "Ġdaught": 683,
      "Ġmore": 684,
      "af": 685,
      "Ġmis": 686,
      "Ġway": 687,
      "ents": 688,
      "icip": 689,
      "ĠN": 690,
      "Ġson": 691,
      "oney": 692,
      "Ġhappen": 693,
      "sad": 694,
      "Ġbest": 695,
      "ine": 696,
      "Ġcomp": 697,
      "embarrassed": 698,
      "ife": 699,
      "Ġright": 700,
      "ild": 701,
      "Ġmoney": 702,
      "Ġ1": 703,
      "Ġtry": 704,
      "ble": 705,
      "sive": 706,
      "vie": 707,
      "Ġwatch": 708,
      "Ġke": 709,
      "grateful": 710,
      "lonely": 711,
      "Ġplay": 712,
      "Ġmom": 713,
      "afraid": 714,
      "Ġqu": 715,
      "Ġdi": 716,
      "ontent": 717,
      "ĠC": 718,
      "disgusted": 719,
      "Ġaw": 720,
      "Ġtake": 721,
      "Ġrecently": 722,
      "terrified": 723,
      "anxious": 724,
      "guilty": 725,
      "furious": 726,
      "icipating": 727,
      "ental": 728,
      "confident": 729,
      "hope": 730,
      "Ġpro": 731,
      "pec": 732,
      "ostalgic": 733,
      "nostalgic": 734,
      "hopeful": 735,
      "round": 736,
      "Ġrem": 737,
      "Ġmyself": 738,
      "Ġtook": 739,
      "Ġbrother": 740,
      "jealous": 741,
      "Ġdaughter": 742,
      "nt": 743,
      "Ġready": 744,
      "disappointed": 745,
      "anticipating": 746,
      "here": 747,
      "joyful": 748,
      "Ġbel": 749,
      "vast": 750,
      "Ġdays": 751,
      "Ġche": 752,
      "Ġyesterday": 753,
      "Ġfeeling": 754,
      "Ġwife": 755,
      "entim": 756,
      "aking": 757,
      "Ġwhile": 758,
      "Ġscared": 759,
      "ru": 760,
      "wn": 761,
      "ĠL": 762,
      "pre": 763,
      "vastated": 764,
      "entimental": 765,
      "prepared": 766,
      "rusting": 767,
      "iz": 768,
      "Ġ2": 769,
      "content": 770,
      "ul": 771,
      "...": 772,
      "Ġthings": 773,
      "Ġbir": 774,
      "fore": 775,
      "Ġwal": 776,
      "ach": 777,
      "Ġner": 778,
      "Ġinter": 779,
      "ĠO": 780,
      "orrow": 781,
      "Ġapp": 782,
      "urn": 783,
      "ĠThey": 784,
      "ose": 785,
      "trusting": 786,
      "Ġus": 787,
      "Ġwanted": 788,
      "Yea": 789,
      "ĠWhat": 790,
      "der": 791,
      "Ġshould": 792,
      "Ġcame": 793,
      "Ġbelie": 794,
      "devastated": 795,
      "Ġsho": 796,
      "Ġdri": 797,
      "Ġlooking": 798,
      "Ġgirlfriend": 799,
      "rough": 800,
      "sentimental": 801,
      "caring": 802,
      "Ġthrough": 803,
      "Ġsomething": 804,
      "Ġthough": 805,
      "Ġthought": 806,
      "Ġfun": 807,
      "ĠF": 808,
      "Ġbefore": 809,
      "Ġago": 810,
      "Ġbeing": 811,
      "Ġmiss": 812,
      "bor": 813,
      "Ġchild": 814,
      "Ġbig": 815,
      "Ġcou": 816,
      "rand": 817,
      "Ġfew": 818,
      "Ġgr": 819,
      "Yes": 820,
      "ashamed": 821,
      "Ġend": 822,
      "Ġbirth": 823,
      "Ġsad": 824,
      "ried": 825,
      "Ġaround": 826,
      "Ġneigh": 827,
      "Ġhear": 828,
      "Ġbelieve": 829,
      "ree": 830,
      "Ġpay": 831,
      "ave": 832,
      "Ġput": 833,
      "Ġkind": 834,
      "ell": 835,
      "ward": 836,
      "akes": 837,
      "Ġcoll": 838,
      "Ġhus": 839,
      "rehen": 840,
      "Ġtest": 841,
      "rehensive": 842,
      "ough": 843,
      "Ġbetter": 844,
      "Ġable": 845,
      "band": 846,
      "cer": 847,
      "Ġneighbor": 848,
      "Ġleft": 849,
      "Ġbirthday": 850,
      "Ġhusband": 851,
      "Ġsi": 852,
      "Ġfind": 853,
      "Ġlost": 854,
      "Ġtheir": 855,
      "apprehensive": 856,
      "Yeah": 857,
      "Ġtal": 858,
      "ks": 859,
      "Ġlet": 860,
      "ought": 861,
      "ĠE": 862,
      "omorrow": 863,
      "Ġhaving": 864,
      "ct": 865,
      "ew": 866,
      "Ġused": 867,
      "pt": 868,
      "pped": 869,
      "Ġnerv": 870,
      "Ġsc": 871,
      "Ġexcited": 872,
      "ity": 873,
      "Ġcare": 874,
      "Ġnervous": 875,
      "Ġcat": 876,
      "Ġph": 877,
      "Ġsm": 878,
      "ork": 879,
      "ember": 880,
      "Ġsin": 881,
      "Ġcon": 882,
      "Ġtold": 883,
      "Ġthen": 884,
      "est": 885,
      "Ġbought": 886,
      "Ġdoes": 887,
      "Ġfl": 888,
      "ithful": 889,
      "Ġfood": 890,
      "ege": 891,
      "vor": 892,
      "Ġgrad": 893,
      "You": 894,
      "Ġbro": 895,
      "Ġalone": 896,
      "Ġsister": 897,
      "Ġsw": 898,
      "Ġshow": 899,
      "Ġbl": 900,
      "Ġhigh": 901,
      "Ġcollege": 902,
      "Ġtomorrow": 903,
      "ure": 904,
      "Ġonly": 905,
      "age": 906,
      "Ġkeep": 907,
      "Ġdis": 908,
      "Ġrel": 909,
      "fa": 910,
      "Ġsince": 911,
      "orry": 912,
      "Ġ3": 913,
      "Ġups": 914,
      "cked": 915,
      "Ġtrip": 916,
      "Ġdoing": 917,
      "Ġparty": 918,
      "ance": 919,
      "Ġcoming": 920,
      "ner": 921,
      "Ġtra": 922,
      "ually": 923,
      "Ġcall": 924,
      "Ġstud": 925,
      "Ġguy": 926,
      "ĠG": 927,
      "ĠBut": 928,
      "Ġupset": 929,
      "Ġpu": 930,
      "ect": 931,
      "ĠTh": 932,
      "Ġparents": 933,
      "Ġter": 934,
      "rible": 935,
      "Ġeverything": 936,
      "faithful": 937,
      "Ġsound": 938,
      "Ġdec": 939,
      "Ġcome": 940,
      "Ġpassed": 941,
      "Ġgrand": 942,
      "az": 943,
      "ist": 944,
      "Ġagain": 945,
      "Ġanything": 946,
      "get": 947,
      "What": 948,
      "Ġbab": 949,
      "Ġfavor": 950,
      "Ġtw": 951,
      "Ġlea": 952,
      "Ġlive": 953,
      "ne": 954,
      "Ġboy": 955,
      "Ġacc": 956,
      "view": 957,
      "ment": 958,
      "Ġcle": 959,
      "Ġvac": 960,
      "Ġremember": 961,
      "Ġfinally": 962,
      "ĠThat": 963,
      "Ġwish": 964,
      "Ġres": 965,
      "Ġknew": 966,
      "imes": 967,
      "Ġclass": 968,
      "'ll": 969,
      "nder": 970,
      "Ġtrying": 971,
      "orm": 972,
      "uck": 973,
      "Ġprom": 974,
      "00": 975,
      "Ġmany": 976,
      "Ġdone": 977,
      "Ġgame": 978,
      "Ġstarted": 979,
      "Ġfavorite": 980,
      "ather": 981,
      "Ġad": 982,
      "Ġhate": 983,
      "most": 984,
      "ater": 985,
      "Ġsupp": 986,
      "Ġstore": 987,
      "Ġsorry": 988,
      "Ġexpec": 989,
      "Ġwasn": 990,
      "pl": 991,
      "Ġsay": 992,
      "Ġdad": 993,
      "Ġpers": 994,
      "Ġgi": 995,
      "Ġmust": 996,
      "Ġmor": 997,
      "Ġalmost": 998,
      "Ġever": 999,
      "Ġworking": 1000,
      "Ġsuch": 1001,
      "esome": 1002,
      "act": 1003,
      "Ġinterview": 1004,
      "mer": 1005,
      "Ġfo": 1006,
      "ger": 1007,
      "Ġsaid": 1008,
      "'re": 1009,
      "Ġbit": 1010,
      "Ġvacation": 1011,
      "ros": 1012,
      "Ġtell": 1013,
      "Ġbaby": 1014,
      "Ġdr": 1015,
      "ise": 1016,
      "able": 1017,
      "Ġperson": 1018,
      "Ġsto": 1019,
      "Ġunder": 1020,
      "Ġmorning": 1021,
      "Ġwin": 1022,
      "Ġmonths": 1023,
      "Ġmakes": 1024,
      "ath": 1025,
      "Ġonce": 1026,
      "Ġplace": 1027,
      "Ġreal": 1028,
      "Ġcr": 1029,
      "ĠDid": 1030,
      "side": 1031,
      "The": 1032,
      "ap": 1033,
      "ump": 1034,
      "Ġhere": 1035,
      "ook": 1036,
      "Ġclean": 1037,
      "Ġmar": 1038,
      "Ġamaz": 1039,
      "Ġsuper": 1040,
      "Ġhit": 1041,
      "Ġwhere": 1042,
      "Ġrest": 1043,
      "Ġweeks": 1044,
      "Ġturn": 1045,
      "Ġgl": 1046,
      "Ġforward": 1047,
      "ress": 1048,
      "Ġhappened": 1049,
      "ĠP": 1050,
      "ĠĠ": 1051,
      "be": 1052,
      "Ġanother": 1053,
      "Ġbuy": 1054,
      "Ġsoon": 1055,
      "Ġact": 1056,
      "Ġstay": 1057,
      "pen": 1058,
      "Ġfi": 1059,
      "Ġseem": 1060,
      "Ġsit": 1061,
      "Ġroom": 1062,
      "Ġel": 1063,
      "Ġbus": 1064,
      "Ġgave": 1065,
      "Ġear": 1066,
      "ial": 1067,
      "ans": 1068,
      "Ġyoun": 1069,
      "Ġawesome": 1070,
      "ations": 1071,
      "Ġtwo": 1072,
      "Ġar": 1073,
      "ank": 1074,
      "Ġmeet": 1075,
      "ason": 1076,
      "Ġate": 1077,
      "ence": 1078,
      "Ġsick": 1079,
      "hy": 1080,
      "oth": 1081,
      "Ġim": 1082,
      "Ġwr": 1083,
      "ball": 1084,
      "Ġeat": 1085,
      "Ġwaiting": 1086,
      "Ġown": 1087,
      "ue": 1088,
      "Ġdied": 1089,
      "Ġtimes": 1090,
      "Ġorder": 1091,
      "leep": 1092,
      "!!": 1093,
      "ĠThere": 1094,
      "ult": 1095,
      "Ġtaking": 1096,
      "Ġits": 1097,
      "Ġhur": 1098,
      "ately": 1099,
      "Ġvis": 1100,
      "Ġcow": 1101,
      "Ġatt": 1102,
      "oss": 1103,
      "ha": 1104,
      "ĠHow": 1105,
      "Ġsounds": 1106,
      "Ġpa": 1107,
      "Ġbroke": 1108,
      "Ġimp": 1109,
      "Ġwithout": 1110,
      "Ġsame": 1111,
      "Ġcouldn": 1112,
      "ail": 1113,
      "Ġexam": 1114,
      "bl": 1115,
      "unch": 1116,
      "Ġok": 1117,
      "Ġbre": 1118,
      "Ġfront": 1119,
      "ten": 1120,
      "Ġmoved": 1121,
      "Ġproud": 1122,
      "Ġcowork": 1123,
      "Ġtr": 1124,
      "Ġtru": 1125,
      "Ġgive": 1126,
      "Ġmovie": 1127,
      "ross": 1128,
      "Ġann": 1129,
      "Ġrun": 1130,
      "Ġgrandm": 1131,
      "got": 1132,
      "Ġcont": 1133,
      "Ġla": 1134,
      "hood": 1135,
      "hip": 1136,
      "ĠR": 1137,
      "Ġamazing": 1138,
      "Ġtried": 1139,
      "Ġbo": 1140,
      "ĠSo": 1141,
      "Ġmost": 1142,
      "Ġthank": 1143,
      "Ġgradu": 1144,
      "No": 1145,
      "osed": 1146,
      "Ġwalking": 1147,
      "Ġboyfriend": 1148,
      "ich": 1149,
      "Ġeveryone": 1150,
      "ase": 1151,
      "Ġpast": 1152,
      "Ġsum": 1153,
      "gether": 1154,
      "Ġdin": 1155,
      "Ġdoor": 1156,
      "til": 1157,
      "Ġtogether": 1158,
      "Ġworried": 1159,
      "ĠSome": 1160,
      "Ġ5": 1161,
      "Ġsometimes": 1162,
      "Ġhour": 1163,
      "Ġhaven": 1164,
      "so": 1165,
      "Ġleave": 1166,
      "Ġ4": 1167,
      "Ġcra": 1168,
      "Ġsummer": 1169,
      "Th": 1170,
      "ition": 1171,
      "Ġpic": 1172,
      "Ġuntil": 1173,
      "Ġscary": 1174,
      "Ġhor": 1175,
      "Ġluck": 1176,
      "Ġfu": 1177,
      "vers": 1178,
      "Ġcut": 1179,
      "Ġlook": 1180,
      "Ġenough": 1181,
      "Ġterrible": 1182,
      "ĠJ": 1183,
      "Ġper": 1184,
      "Ġdate": 1185,
      "Ġvisit": 1186,
      "Ġshocked": 1187,
      "ple": 1188,
      "Ġquite": 1189,
      "Ġtrust": 1190,
      "Ġlate": 1191,
      "Ġforgot": 1192,
      "Ġsleep": 1193,
      "lly": 1194,
      "Ġglad": 1195,
      "ĠYou": 1196,
      "aybe": 1197,
      "Ġheard": 1198,
      "anc": 1199,
      "Ġsl": 1200,
      "gry": 1201,
      "He": 1202,
      "Ġid": 1203,
      "Ġton": 1204,
      "Ġdinner": 1205,
      "Ġwhole": 1206,
      "Ġaccident": 1207,
      "ided": 1208,
      "Ġmother": 1209,
      "Ġwatching": 1210,
      "ord": 1211,
      "ream": 1212,
      "Ġtick": 1213,
      "rew": 1214,
      "Ġsk": 1215,
      "Ġstuff": 1216,
      "Ġswe": 1217,
      "Wow": 1218,
      "Well": 1219,
      "Ġended": 1220,
      "any": 1221,
      "Ġafraid": 1222,
      "Ġticket": 1223,
      "ier": 1224,
      "Ġtown": 1225,
      "Ġdiff": 1226,
      "Ġhu": 1227,
      "Ġneeded": 1228,
      "Ġran": 1229,
      "ire": 1230,
      "Ġcant": 1231,
      "Ġmove": 1232,
      "gg": 1233,
      "Ġ$": 1234,
      "Ġasked": 1235,
      "Ġru": 1236,
      "Ġcouple": 1237,
      "Ġoutside": 1238,
      "Ġworked": 1239,
      "Ġdriving": 1240,
      "ond": 1241,
      "Ġfoot": 1242,
      "ctor": 1243,
      "Ġmem": 1244,
      "Ġsec": 1245,
      "Ġcool": 1246,
      "Ġdecided": 1247,
      "Ġthinking": 1248,
      "ĠOne": 1249,
      "izz": 1250,
      "Ġret": 1251,
      "ax": 1252,
      "Ġphone": 1253,
      "Ġmemor": 1254,
      "Ġdrive": 1255,
      "Ġopen": 1256,
      "Ġpromotion": 1257,
      "Ġactually": 1258,
      "Ġidea": 1259,
      "Ġthose": 1260,
      "Ġhop": 1261,
      "gn": 1262,
      "aur": 1263,
      "Ġpizz": 1264,
      "Ġent": 1265,
      "Ġwhy": 1266,
      "Ġcompany": 1267,
      "'d": 1268,
      "lled": 1269,
      "Ġap": 1270,
      "ange": 1271,
      "pping": 1272,
      "Ġcompl": 1273,
      "ying": 1274,
      "Ġplaying": 1275,
      "Ġguess": 1276,
      "ement": 1277,
      "Ġseen": 1278,
      "Ġyet": 1279,
      "Ġteam": 1280,
      "aurant": 1281,
      "Ġrestaurant": 1282,
      "Ġem": 1283,
      "uring": 1284,
      "Ġ,": 1285,
      "Ġmaking": 1286,
      "Ġpass": 1287,
      "Ġpizza": 1288,
      "Ġclose": 1289,
      "ĠY": 1290,
      "Ġsn": 1291,
      "rought": 1292,
      "Ġdidnt": 1293,
      "dd": 1294,
      "Ġmight": 1295,
      "Ġbed": 1296,
      "Ġalso": 1297,
      "ever": 1298,
      "Ġmine": 1299,
      "Ġrealiz": 1300,
      "Ġpres": 1301,
      "ered": 1302,
      "Ġnothing": 1303,
      "ĠThis": 1304,
      "iting": 1305,
      "ars": 1306,
      "Ġpet": 1307,
      "Ġplann": 1308,
      "Ġwrong": 1309,
      "Ġfell": 1310,
      "Ġser": 1311,
      "Ġboss": 1312,
      "Ġbrought": 1313,
      "Ġbreak": 1314,
      "itch": 1315,
      "Ġangry": 1316,
      "ĠDo": 1317,
      "oop": 1318,
      "Ġdoctor": 1319,
      "Ġsurprised": 1320,
      "Ġalre": 1321,
      "fully": 1322,
      "Ġhead": 1323,
      "Ġalready": 1324,
      "Ġtonight": 1325,
      "od": 1326,
      "stand": 1327,
      "ary": 1328,
      "Ġthese": 1329,
      "Ġstr": 1330,
      "Ġanyone": 1331,
      "Ġhurt": 1332,
      "Ġra": 1333,
      "Ġmet": 1334,
      "Ġthankful": 1335,
      "Did": 1336,
      "Ġfinal": 1337,
      "Ġtalk": 1338,
      "Ġwhich": 1339,
      "Ġroad": 1340,
      "Ġwonder": 1341,
      "ions": 1342,
      "illed": 1343,
      "Ġdoesn": 1344,
      "Ġgone": 1345,
      "Ġenjoy": 1346,
      "Ġmin": 1347,
      "oh": 1348,
      "Ġprepared": 1349,
      "ned": 1350,
      "Ġfar": 1351,
      "Ġlear": 1352,
      "oke": 1353,
      "Ġspend": 1354,
      "ane": 1355,
      "Ġmean": 1356,
      "Ġcoworker": 1357,
      "Ġdes": 1358,
      "Ġunderstand": 1359,
      "Ġelse": 1360,
      "ject": 1361,
      "Ġworld": 1362,
      "ee": 1363,
      "Ġheal": 1364,
      "Ġlol": 1365,
      "ush": 1366,
      "Ġtalking": 1367,
      "cks": 1368,
      "Ġcalled": 1369,
      "Ġapart": 1370,
      "fort": 1371,
      "ience": 1372,
      "Ġ10": 1373,
      "Ġsweet": 1374,
      "up": 1375,
      "zy": 1376,
      "ĠLast": 1377,
      "Ġmarried": 1378,
      "Ġmemories": 1379,
      "Ġhand": 1380,
      "Ġstole": 1381,
      "Ġpos": 1382,
      "ĠIts": 1383,
      "Ġcard": 1384,
      "Ġext": 1385,
      "Ġdont": 1386,
      "Ġsurpris": 1387,
      "Ġloved": 1388,
      "Ġexpecting": 1389,
      "Ġgrandmother": 1390,
      "ren": 1391,
      "Ġduring": 1392,
      "Ġstop": 1393,
      "Ġbor": 1394,
      "Ġgift": 1395,
      "Ġmeeting": 1396,
      "Ġpoop": 1397,
      "Ġfootball": 1398,
      "ired": 1399,
      "old": 1400,
      "Ġhours": 1401,
      "Ġhoping": 1402,
      "Ġheart": 1403,
      "room": 1404,
      "Ġordered": 1405,
      "oor": 1406,
      "Ġuse": 1407,
      "Ġleast": 1408,
      "Ġgrow": 1409,
      "Ġconcer": 1410,
      "Ġdeal": 1411,
      "Ġinst": 1412,
      "Ġseason": 1413,
      "Ġappl": 1414,
      "Ġgro": 1415,
      "Ġseeing": 1416,
      "Ġpaid": 1417,
      "Ġlooked": 1418,
      "Ġsupposed": 1419,
      "Ġokay": 1420,
      "iet": 1421,
      "Ġstarting": 1422,
      "Ġtea": 1423,
      "Ġeating": 1424,
      "Ġinv": 1425,
      "Ġwatched": 1426,
      "Ġgrocer": 1427,
      "Ġrep": 1428,
      "ĠEvery": 1429,
      "They": 1430,
      "Ġfix": 1431,
      "ah": 1432,
      "Ġfree": 1433,
      "Ġimport": 1434,
      "Ġhuge": 1435,
      "Ġlately": 1436,
      "Ġrece": 1437,
      "amp": 1438,
      "We": 1439,
      "ially": 1440,
      "ased": 1441,
      "oint": 1442,
      "Ġimportant": 1443,
      "onn": 1444,
      "Ġmanag": 1445,
      "ys": 1446,
      "ird": 1447,
      "ished": 1448,
      "ĠSomeone": 1449,
      "ĠU": 1450,
      "Ġwater": 1451,
      "ves": 1452,
      "Ġexper": 1453,
      "Ġpregn": 1454,
      "Ġchildhood": 1455,
      "Ġcount": 1456,
      "Ġturned": 1457,
      "Ġminut": 1458,
      "Ġfather": 1459,
      "that": 1460,
      "Ġfast": 1461,
      "Ġeach": 1462,
      "Ġtrain": 1463,
      "iness": 1464,
      "Ġtot": 1465,
      "Ġgam": 1466,
      "Ġpack": 1467,
      "Ġexc": 1468,
      "Ġcrazy": 1469,
      "Ġsurprise": 1470,
      "Ġneighbors": 1471,
      "She": 1472,
      "fin": 1473,
      "Ġbring": 1474,
      "Ġperf": 1475,
      "vious": 1476,
      "Ġbar": 1477,
      "Ġins": 1478,
      "Ġstudied": 1479,
      "Ġdogs": 1480,
      "iday": 1481,
      "Ġwalked": 1482,
      "oc": 1483,
      "Ġpark": 1484,
      "Ġfail": 1485,
      "Ġpupp": 1486,
      "ken": 1487,
      "tery": 1488,
      "How": 1489,
      "Ġrelax": 1490,
      "ĠAnd": 1491,
      "if": 1492,
      "Ġhorrible": 1493,
      "Ġhealth": 1494,
      "ling": 1495,
      "more": 1496,
      "Ġ\"": 1497,
      "Ġkept": 1498,
      "ĠK": 1499,
      "Ġgets": 1500,
      "reet": 1501,
      "Ġyoung": 1502,
      "Ġdel": 1503,
      "Ġdro": 1504,
      "Ġstorm": 1505,
      "ĠCh": 1506,
      "Ġbill": 1507,
      "Why": 1508,
      "ark": 1509,
      "Ġanymore": 1510,
      "Ġwalk": 1511,
      "ia": 1512,
      "Ġresult": 1513,
      "Ġteach": 1514,
      "Ġlater": 1515,
      "Ġseems": 1516,
      "Ġliving": 1517,
      "rat": 1518,
      "ount": 1519,
      "ret": 1520,
      "Ġpict": 1521,
      "work": 1522,
      "Ġeas": 1523,
      "Ġnear": 1524,
      "Ġthrew": 1525,
      "Ġsem": 1526,
      "Ġsing": 1527,
      "Ġspent": 1528,
      "Ġchange": 1529,
      "ĠNow": 1530,
      "Ġ20": 1531,
      "Ġdep": 1532,
      "Ġbeach": 1533,
      "Ġinc": 1534,
      "Ġconfident": 1535,
      "als": 1536,
      "blem": 1537,
      "So": 1538,
      "Ġcur": 1539,
      "Ġchildren": 1540,
      "Ġ6": 1541,
      "Ġpresent": 1542,
      "Ġbeh": 1543,
      "Ġev": 1544,
      "ĠAre": 1545,
      "les": 1546,
      "Ġmov": 1547,
      "Ġdrin": 1548,
      "ny": 1549,
      "ime": 1550,
      "Ġshopping": 1551,
      "Ġside": 1552,
      "Ġlunch": 1553,
      "Ġlottery": 1554,
      "Ġphot": 1555,
      "onna": 1556,
      "Ġsur": 1557,
      "Ġwouldn": 1558,
      "Ġproblem": 1559,
      "Ġearly": 1560,
      "Ġfull": 1561,
      "Ġfall": 1562,
      "Ġcity": 1563,
      "Ġmoving": 1564,
      "Ġyounger": 1565,
      "where": 1566,
      "Ġbas": 1567,
      "Ġcake": 1568,
      "ĠĠĠĠ": 1569,
      "Ġapartment": 1570,
      "unk": 1571,
      "ably": 1572,
      "Ġsitu": 1573,
      "ationship": 1574,
      "eb": 1575,
      "not": 1576,
      "Ġpain": 1577,
      "ons": 1578,
      "rist": 1579,
      "Ġaff": 1580,
      "Ġdiffer": 1581,
      "Ġpuppy": 1582,
      "Ġmovies": 1583,
      "Ġpick": 1584,
      "Ġyard": 1585,
      "ants": 1586,
      "Ġremind": 1587,
      "Ġboth": 1588,
      "Ġrain": 1589,
      "Ġrelationship": 1590,
      "Ġsat": 1591,
      "Ġspec": 1592,
      "ding": 1593,
      "Ġstreet": 1594,
      "ĠOn": 1595,
      "esterday": 1596,
      "ert": 1597,
      "Ġcomplet": 1598,
      "hew": 1599,
      "Ġusually": 1600,
      "ĠJust": 1601,
      "Ġmid": 1602,
      "Ġreturn": 1603,
      "Ġreason": 1604,
      "Ġentire": 1605,
      "ester": 1606,
      "sing": 1607,
      "Ġmus": 1608,
      "Ġpol": 1609,
      "ower": 1610,
      "Ġproject": 1611,
      "Ġsoc": 1612,
      "finit": 1613,
      "ĠSu": 1614,
      "Ġtruck": 1615,
      "Ġcook": 1616,
      "Ġlucky": 1617,
      "Ġchar": 1618,
      "ongrat": 1619,
      "Ġpregnant": 1620,
      "med": 1621,
      "og": 1622,
      "Ġwall": 1623,
      "ead": 1624,
      "Ġvide": 1625,
      "Ġhot": 1626,
      "Ġconcert": 1627,
      "Ġsemester": 1628,
      "Ġir": 1629,
      "Ġcour": 1630,
      "Ġgross": 1631,
      "umb": 1632,
      "Ġfight": 1633,
      "Ġworst": 1634,
      "ĠIm": 1635,
      "Ġnews": 1636,
      "Ġpartner": 1637,
      "Ġgonna": 1638,
      "ric": 1639,
      "urch": 1640,
      "Ġlaw": 1641,
      "Ġcaught": 1642,
      "Ġweight": 1643,
      "Ġlist": 1644,
      "unt": 1645,
      "finitely": 1646,
      "een": 1647,
      "Ġask": 1648,
      "umped": 1649,
      "bably": 1650,
      "Ġbehind": 1651,
      "lf": 1652,
      "ures": 1653,
      "Ġwind": 1654,
      "Ġmed": 1655,
      "Ġcous": 1656,
      "Ġrid": 1657,
      "Ġface": 1658,
      "Ġcousin": 1659,
      "ital": 1660,
      "Ġread": 1661,
      "ffic": 1662,
      "Ġapplied": 1663,
      "ike": 1664,
      "Ġbusiness": 1665,
      "Ġtough": 1666,
      "aw": 1667,
      "Ġraise": 1668,
      "Ġtotally": 1669,
      "Ġgames": 1670,
      "Ġmail": 1671,
      "Ġthrow": 1672,
      "hile": 1673,
      "anks": 1674,
      "Ġaccidentally": 1675,
      "air": 1676,
      "fter": 1677,
      "Ġanim": 1678,
      "line": 1679,
      "Ġmess": 1680,
      "Ġfore": 1681,
      "Ġexperience": 1682,
      "Ġresults": 1683,
      "Ġsituation": 1684,
      "my": 1685,
      "Ġcoo": 1686,
      "Ġash": 1687,
      "Ġcouldnt": 1688,
      "ivers": 1689,
      "Ġcheck": 1690,
      "mas": 1691,
      "Ġdoll": 1692,
      "Ġlight": 1693,
      "ĠIs": 1694,
      "Ġbunch": 1695,
      "Ġrunning": 1696,
      "ym": 1697,
      "yea": 1698,
      "Ġhang": 1699,
      "Ġweird": 1700,
      "Ġroll": 1701,
      "Ġdifferent": 1702,
      "Ġve": 1703,
      "Ġset": 1704,
      "Ġwonderful": 1705,
      "oud": 1706,
      "Aw": 1707,
      "When": 1708,
      "Ġ-": 1709,
      "Ġ8": 1710,
      "Ġwed": 1711,
      "Ġlonely": 1712,
      "osp": 1713,
      "Ġwow": 1714,
      "Ġmath": 1715,
      "Ġgraduated": 1716,
      "ristmas": 1717,
      "Ġthree": 1718,
      "uture": 1719,
      "ometimes": 1720,
      "Ġawful": 1721,
      "ible": 1722,
      "Ġdream": 1723,
      "Ġmusic": 1724,
      "Ġashamed": 1725,
      "Ġpants": 1726,
      "Ġhelped": 1727,
      "yp": 1728,
      "Ġmind": 1729,
      "Ġfuture": 1730,
      "Ġplans": 1731,
      "Ġgrocery": 1732,
      "Ġcamp": 1733,
      "Ġannoy": 1734,
      "Ġrealized": 1735,
      "vel": 1736,
      "Ġjealous": 1737,
      "ĠSt": 1738,
      "Ġloc": 1739,
      "Ġinterest": 1740,
      "Ġexpect": 1741,
      "ci": 1742,
      "ĠWas": 1743,
      "Ġcheated": 1744,
      "Ġbox": 1745,
      "enc": 1746,
      "Ġhosp": 1747,
      "yes": 1748,
      "ived": 1749,
      "Ġwoke": 1750,
      "Ġfly": 1751,
      "Ġstand": 1752,
      "Ġhappens": 1753,
      "Ġgrade": 1754,
      "Ġwear": 1755,
      "Ġcannot": 1756,
      "Ġafford": 1757,
      "erg": 1758,
      "Ġtrou": 1759,
      "Ġisn": 1760,
      "Ġenvious": 1761,
      "pecially": 1762,
      "Ġborn": 1763,
      "Ġsecond": 1764,
      "cess": 1765,
      "ffe": 1766,
      "Ġdent": 1767,
      "llow": 1768,
      "Ġword": 1769,
      "bs": 1770,
      "iece": 1771,
      "Ġcountry": 1772,
      "Ġwindow": 1773,
      "Ġnep": 1774,
      "Ġgotten": 1775,
      "Ġcoffe": 1776,
      "Ġkeeps": 1777,
      "Ġtraffic": 1778,
      "Ġbath": 1779,
      "Ġwedding": 1780,
      "Ġnephew": 1781,
      "Ġexciting": 1782,
      "ised": 1783,
      "ider": 1784,
      "Ġlied": 1785,
      "Ġdefinitely": 1786,
      "Ġcoffee": 1787,
      "Ġmat": 1788,
      "Ġhair": 1789,
      "Ġminutes": 1790,
      "iv": 1791,
      "Ġwom": 1792,
      "Ġste": 1793,
      "ounds": 1794,
      "Ġfine": 1795,
      "Ġsmall": 1796,
      "ĠIn": 1797,
      "irt": 1798,
      "ĠWhy": 1799,
      "ĠAll": 1800,
      "Ġpaying": 1801,
      "Ġpooped": 1802,
      "lier": 1803,
