{
  "0": "[PAD]",
  "1": "[BOS]",
  "2": "[EOS]",
  "3": "[UNK]",
  "4": "[CLS]",
  "5": "[SEP]",
  "6": "[SEEKER]:",
  "7": "[SUPPORTER]:",
  "8": "[seeker_emotion_anxiety]",
  "9": "[seeker_emotion_sadness]",
  "10": "[seeker_emotion_anger]",
  "11": "[seeker_emotion_fear]",
  "12": "[seeker_emotion_disgust]",
  "13": "[seeker_emotion_joy]",
  "14": "[seeker_emotion_surprise]",
  "15": "[seeker_emotion_neutral]",
  "16": "[emotion_afraid]",
  "17": "[emotion_angry]",
  "18": "[emotion_annoyed]",
  "19": "[emotion_anticipating]",
  "20": "[emotion_anxious]",
  "21": "[emotion_apprehensive]",
  "22": "[emotion_ashamed]",
  "23": "[emotion_caring]",
  "24": "[emotion_confident]",
  "25": "[emotion_content]",
  "26": "[emotion_devastated]",
  "27": "[emotion_disappointed]",
  "28": "[emotion_disgusted]",
  "29": "[emotion_embarrassed]",
  "30": "[emotion_excited]",
  "31": "[emotion_faithful]",
  "32": "[emotion_furious]",
  "33": "[emotion_grateful]",
  "34": "[emotion_guilty]",
  "35": "[emotion_hopeful]",
  "36": "[emotion_impressed]",
  "37": "[emotion_jealous]",
  "38": "[emotion_joyful]",
  "39": "[emotion_lonely]",
  "40": "[emotion_nostalgic]",
  "41": "[emotion_prepared]",
  "42": "[emotion_proud]",
  "43": "[emotion_sad]",
  "44": "[emotion_sentimental]",
  "45": "[emotion_surprised]",
  "46": "[emotion_terrified]",
  "47": "[emotion_trusting]",
  "48": "[strategy_question]",
  "49": "[strategy_restatement]",
  "50": "[strategy_reflection]",
  "51": "[strategy_affirmation]",
  "52": "[strategy_suggestion]",
  "53": "[strategy_information]",
  "54": "[strategy_selfdisclosure]",
  "55": "[strategy_other]",
  "56": "[intensity_1]",
  "57": "[intensity_2]",
  "58": "[intensity_3]",
  "59": "[intensity_4]",
  "60": "[intensity_5]",
  "61": "!",
  "62": "\"",
  "63": "#",
  "64": "$",
  "65": "%",
  "66": "&",
  "67": "'",
  "68": "(",
  "69": ")",
  "70": "*",
  "71": "+",
  "72": ",",
  "73": "-",
  "74": ".",
  "75": "/",
  "76": "0",
  "77": "1",
  "78": "2",
  "79": "3",
  "80": "4",
  "81": "5",
  "82": "6",
  "83": "7",
  "84": "8",
  "85": "9",
  "86": ":",
  "87": ";",
  "88": "<",
  "89": "=",
  "90": ">",
  "91": "?",
  "92": "@",
  "93": "A",
  "94": "B",
  "95": "C",
  "96": "D",
  "97": "E",
  "98": "F",
  "99": "G",
  "100": "H",
  "101": "I",
  "102": "J",
  "103": "K",
  "104": "L",
  "105": "M",
  "106": "N",
  "107": "O",
  "108": "P",
  "109": "Q",
  "110": "R",
  "111": "S",
  "112": "T",
  "113": "U",
  "114": "V",
  "115": "W",
  "116": "X",
  "117": "Y",
  "118": "Z",
  "119": "[",
  "120": "\\",
  "121": "]",
  "122": "^",
  "123": "_",
  "124": "a",
  "125": "b",
  "126": "c",
  "127": "d",
  "128": "e",
  "129": "f",
  "130": "g",
  "131": "h",
  "132": "i",
  "133": "j",
  "134": "k",
  "135": "l",
  "136": "m",
  "137": "n",
  "138": "o",
  "139": "p",
  "140": "q",
  "141": "r",
  "142": "s",
  "143": "t",
  "144": "u",
  "145": "v",
  "146": "w",
  "147": "x",
  "148": "y",
  "149": "z",
  "150": "{",
  "151": "|",
  "152": "}",
  "153": "~",
  "154": "\u00a3",
  "155": "\u00c2",
  "156": "\u00e2",
  "157": "\u010a",
  "158": "\u0120",
  "159": "\u0122",
  "160": "\u013b",
  "161": "\u0142",
  "162": "\u0120t",
  "163": "\u0120a",
  "164": "er",
  "165": "en",
  "166": "\u0120w",
  "167": "in",
  "168": "on",
  "169": "st",
  "170": "\u0120I",
  "171": "\u0120:",
  "172": "\u0120m",
  "173": "\u0120th",
  "174": "\u0120s",
  "175": "ot",
  "176": "\u0120h",
  "177": "om",
  "178": "ou",
  "179": "ed",
  "180": "ent",
  "181": "\u0120f",
  "182": "\u0120b",
  "183": "ust",
  "184": "em",
  "185": "ing",
  "186": "\u0120to",
  "187": "it",
  "188": "ion",
  "189": "at",
  "190": "re",
  "191": "otion",
  "192": "emotion",
  "193": "\u0120d",
  "194": "omer",
  "195": "ustomer",
  "196": "gent",
  "197": "Customer",
  "198": "Agent",
  "199": "\u0120c",
  "200": "\u0120g",
  "201": "or",
  "202": "as",
  "203": "\u0120the",
  "204": "nd",
  "205": "\u0120my",
  "206": "ar",
  "207": "\u0120l",
  "208": "ll",
  "209": "is",
  "210": "\u0120p",
  "211": "an",
  "212": "\u0120n",
  "213": "\u0120was",
  "214": "\u0120and",
  "215": "\u0120o",
  "216": "\u0120ha",
  "217": "ve",
  "218": "ay",
  "219": "\u0120it",
  "220": "\u0120be",
  "221": "id",
  "222": "\u0120in",
  "223": "\u0120y",
  "224": "ri",
  "225": "et",
  "226": "\u0120of",
  "227": "ow",
  "228": "es",
  "229": "\u0120for",
  "230": "el",
  "231": "gh",
  "232": "\u0120re",
  "233": "im",
  "234": "ad",
  "235": "\u0120wh",
  "236": "\u0120on",
  "237": "\u0120so",
  "238": "\u0120me",
  "239": "oo",
  "240": "le",
  "241": "ver",
  "242": "out",
  "243": "\u0120that",
  "244": "al",
  "245": "ic",
  "246": "\u0120you",
  "247": "\u0120e",
  "248": "ld",
  "249": "all",
  "250": "ch",
  "251": "\u0120st",
  "252": "end",
  "253": "he",
  "254": "\u0120u",
  "255": "pp",
  "256": "\u0120is",
  "257": "ke",
  "258": "ut",
  "259": "'t",
  "260": "\u0120ne",
  "261": "\u0120we",
  "262": "\u0120am",
  "263": "ght",
  "264": "\u0120have",
  "265": "\u0120do",
  "266": "ith",
  "267": "\u0120j",
  "268": "ome",
  "269": "am",
  "270": "ir",
  "271": "ally",
  "272": "My",
  "273": "\u0120at",
  "274": "ous",
  "275": "\u0120i",
  "276": "her",
  "277": "fu",
  "278": "\u0120with",
  "279": "\u0120go",
  "280": "\u0120k",
  "281": "ly",
  "282": "'s",
  "283": "\u0120an",
  "284": "\u0120li",
  "285": "ur",
  "286": "ac",
  "287": "\u0120he",
  "288": "\u0120r",
  "289": "\u0120wor",
  "290": "riend",
  "291": "\u0120when",
  "292": "\u0120had",
  "293": "one",
  "294": "\u0120get",
  "295": "ast",
  "296": "op",
  "297": "\u0120My",
  "298": "\u0120out",
  "299": "ter",
  "300": "\u0120ab",
  "301": "ant",
  "302": "ful",
  "303": "\u0120fe",
  "304": "\u0120T",
  "305": "very",
  "306": "ere",
  "307": "sed",
  "308": "ould",
  "309": "hat",
  "310": "\u0120but",
  "311": "'m",
  "312": "\u0120did",
  "313": "ood",
  "314": "day",
  "315": "se",
  "316": "other",
  "317": "\u0120really",
  "318": "\u0120not",
  "319": "\u0120up",
  "320": "\u0120got",
  "321": "king",
  "322": "ill",
  "323": "\u0120just",
  "324": "\u0120It",
  "325": "\u0120W",
  "326": "\u0120ye",
  "327": "\u0120su",
  "328": "\u0120friend",
  "329": "ra",
  "330": "th",
  "331": "\u0120tim",
  "332": "\u0120about",
  "333": "rou",
  "334": "ry",
  "335": "\u0120al",
  "336": "\u0120can",
  "337": "\u0120day",
  "338": "ek",
  "339": "\u0120week",
  "340": "art",
  "341": "oy",
  "342": "ate",
  "343": "\u0120this",
  "344": "\u0120her",
  "345": "ard",
  "346": "\u0120work",
  "347": "\u0120all",
  "348": "ro",
  "349": "\u0120time",
  "350": "ce",
  "351": "\u0120se",
  "352": "\u0120some",
  "353": "\u0120feel",
  "354": "\u0120sh",
  "355": "\u0120S",
  "356": "\u0120going",
  "357": "au",
  "358": "\u0120fr",
  "359": "\u0120ex",
  "360": "il",
  "361": "\u0120lo",
  "362": "\u0120been",
  "363": "\u0120mo",
  "364": "\u0120they",
  "365": "\u0120kn",
  "366": "\u0120happ",
  "367": "\u0120year",
  "368": "\u0120are",
  "369": "\u0120like",
  "370": "ight",
  "371": "\u0120new",
  "372": "way",
  "373": "ack",
  "374": "un",
  "375": "\u0120she",
  "376": "\u0120good",
  "377": "ec",
  "378": "..",
  "379": "ake",
  "380": "\u0120as",
  "381": "res",
  "382": "\u0120H",
  "383": "ty",
  "384": "ge",
  "385": "\u0120very",
  "386": "\u0120too",
  "387": "\u0120from",
  "388": "ck",
  "389": "ea",
  "390": "ind",
  "391": "ie",
  "392": "\u0120pl",
  "393": "ool",
  "394": "\u0120him",
  "395": "\u0120ch",
  "396": "fe",
  "397": "\u0120last",
  "398": "ope",
  "399": "\u0120\u010a",
  "400": "\u0120know",
  "401": "\u0120A",
  "402": "pr",
  "403": "ting",
  "404": "\u0120sa",
  "405": "\u0120one",
  "406": "hen",
  "407": "us",
  "408": "ied",
  "409": "ited",
  "410": "\u0120car",
  "411": "ive",
  "412": "ob",
  "413": "ont",
  "414": "\u0120thin",
  "415": "ving",
  "416": "car",
  "417": "ely",
  "418": "pris",
  "419": "\u0120com",
  "420": "\u0120will",
  "421": "ame",
  "422": "ster",
  "423": "\u0120back",
  "424": "\u0120them",
  "425": "That",
  "426": "\u0120other",
  "427": "urpris",
  "428": "and",
  "429": "\u0120want",
  "430": "\u0120went",
  "431": "ice",
  "432": "ound",
  "433": "ore",
  "434": "\u0120The",
  "435": "ation",
  "436": "\u0120no",
  "437": "\u0120didn",
  "438": "\u0120would",
  "439": "ted",
  "440": "\u0120mad",
  "441": "\u0120te",
  "442": "app",
  "443": "our",
  "444": "ong",
  "445": "\u0120job",
  "446": "\u0120happy",
  "447": "\u0120pre",
  "448": "\u0120now",
  "449": "\u0120any",
  "450": "\u0120today",
  "451": "dis",
  "452": "\u0120sp",
  "453": "chool",
  "454": "\u0120dog",
  "455": "emb",
  "456": "ated",
  "457": "ost",
  "458": "cited",
  "459": "\u0120af",
  "460": "\u0120think",
  "461": "urprised",
  "462": "\u0120old",
  "463": "\u0120were",
  "464": "\u0120home",
  "465": "\u0120bad",
  "466": "\u0120off",
  "467": "elt",
  "468": "\u0120wa",
  "469": "\u0120what",
  "470": "ep",
  "471": "ating",
  "472": "ven",
  "473": "ip",
  "474": "\u0120every",
  "475": "\u0120felt",
  "476": "\u0120over",
  "477": "\u0120school",
  "478": "\u0120kid",
  "479": "ers",
  "480": "\u0120fir",
  "481": "\u0120his",
  "482": "\u0120pe",
  "483": "reat",
  "484": "\u0120v",
  "485": "\u0120could",
  "486": "\u0120see",
  "487": "ang",
  "488": "\u0120wait",
  "489": "\u0120there",
  "490": "\u0120don",
  "491": "ess",
  "492": "\u0120lot",
  "493": "ked",
  "494": "\u0120thou",
  "495": "\u0120ag",
  "496": "\u0120loo",
  "497": "\u0120or",
  "498": "ious",
  "499": "assed",
  "500": "\u0120bec",
  "501": "\u0120first",
  "502": "imp",
  "503": "\u0120le",
  "504": "ab",
  "505": "\u0120night",
  "506": "ident",
  "507": "irl",
  "508": "ain",
  "509": "ause",
  "510": "\u0120mu",
  "511": "\u0120co",
  "512": "ouse",
  "513": "'ve",
  "514": "surprised",
  "515": "ily",
  "516": "\u0120cl",
  "517": "\u0120girl",
  "518": "ways",
  "519": "ved",
  "520": "\u0120ac",
  "521": "omet",
  "522": "eal",
  "523": "igh",
  "524": "\u0120great",
  "525": "\u0120how",
  "526": "hing",
  "527": "ig",
  "528": "um",
  "529": "\u0120always",
  "530": "ople",
  "531": "\u0120much",
  "532": "roud",
  "533": "\u0120start",
  "534": "\u0120friends",
  "535": "Oh",
  "536": "os",
  "537": "\u0120years",
  "538": "row",
  "539": "\u0120thing",
  "540": "\u0120house",
  "541": "ash",
  "542": "ann",
  "543": "oin",
  "544": "\u0120because",
  "545": "\u0120by",
  "546": "\u0120fin",
  "547": "\u0120has",
  "548": "\u0120hard",
  "549": "ick",
  "550": "\u0120people",
  "551": "\u0120un",
  "552": "ex",
  "553": "ady",
  "554": "elf",
  "555": "to",
  "556": "\u0120B",
  "557": "ak",
  "558": "atch",
  "559": "\u0120fam",
  "560": "\u0120He",
  "561": "ies",
  "562": "oyed",
  "563": "\u0120your",
  "564": "raid",
  "565": "par",
  "566": "ide",
  "567": "\u0120man",
  "568": "\u0120sure",
  "569": "\u0120scar",
  "570": "ish",
  "571": "\u0120D",
  "572": "onf",
  "573": "thing",
  "574": "\u0120family",
  "575": "aught",
  "576": "qu",
  "577": "\u0120rec",
  "578": "\u0120made",
  "579": "rust",
  "580": "\u0120after",
  "581": "itt",
  "582": "fied",
  "583": "friend",
  "584": "\u0120br",
  "585": "\u0120never",
  "586": "ressed",
  "587": "ile",
  "588": "\u0120tri",
  "589": "\u0120somet",
  "590": "ort",
  "591": "\u0120stu",
  "592": "self",
  "593": "It",
  "594": "ite",
  "595": "\u0120into",
  "596": "own",
  "597": "\u0120gu",
  "598": "\u0120par",
  "599": "joy",
  "600": "\u0120M",
  "601": "\u0120who",
  "602": "ass",
  "603": "\u0120part",
  "604": "pared",
  "605": "ft",
  "606": "\u0120saw",
  "607": "\u0120fa",
  "608": "\u0120bet",
  "609": "\u0120en",
  "610": "\u0120found",
  "611": "\u0120well",
  "612": "\u0120weekend",
  "613": "ently",
  "614": "\u0120away",
  "615": "onfident",
  "616": "\u0120ri",
  "617": "\u0120mon",
  "618": "onely",
  "619": "\u0120When",
  "620": "\u0120love",
  "621": "\u0120hope",
  "622": "\u0120pr",
  "623": "are",
  "624": "\u0120make",
  "625": "rate",
  "626": "excited",
  "627": "ittle",
  "628": "ol",
  "629": "\u0120someone",
  "630": "gu",
  "631": "ff",
  "632": "de",
  "633": "\u0120pret",
  "634": "arr",
  "635": "\u0120little",
  "636": "gust",
  "637": "\u0120ro",
  "638": "xious",
  "639": "\u0120hel",
  "640": "sterday",
  "641": "gic",
  "642": "impressed",
  "643": "\u0120pretty",
  "644": "\u0120than",
  "645": "appoin",
  "646": "xt",
  "647": "embarr",
  "648": "ealous",
  "649": "\u0120kids",
  "650": "\u0120life",
  "651": "rateful",
  "652": "\u0120long",
  "653": "ilty",
  "654": "\u0120nice",
  "655": "\u0120She",
  "656": "rified",
  "657": "ace",
  "658": "\u0120We",
  "659": "per",
  "660": "\u0120if",
  "661": "angry",
  "662": "ning",
  "663": "\u0120month",
  "664": "appointed",
  "665": "rious",
  "666": "\u0120help",
  "667": "proud",
  "668": "amed",
  "669": "\u0120need",
  "670": "\u0120getting",
  "671": "annoyed",
  "672": "\u0120won",
  "673": "\u0120even",
  "674": "\u0120down",
  "675": "ag",
  "676": "\u0120still",
  "677": "\u0120our",
  "678": "\u0120next",
  "679": "algic",
  "680": "gusted",
  "681": "\u0120de",
  "682": "\u0120bu",
  "683": "\u0120daught",
  "684": "\u0120more",
  "685": "af",
  "686": "\u0120mis",
  "687": "\u0120way",
  "688": "ents",
  "689": "icip",
  "690": "\u0120N",
  "691": "\u0120son",
  "692": "oney",
  "693": "\u0120happen",
  "694": "sad",
  "695": "\u0120best",
  "696": "ine",
  "697": "\u0120comp",
  "698": "embarrassed",
  "699": "ife",
  "700": "\u0120right",
  "701": "ild",
  "702": "\u0120money",
  "703": "\u01201",
  "704": "\u0120try",
  "705": "ble",
  "706": "sive",
  "707": "vie",
  "708": "\u0120watch",
  "709": "\u0120ke",
  "710": "grateful",
  "711": "lonely",
  "712": "\u0120play",
  "713": "\u0120mom",
  "714": "afraid",
  "715": "\u0120qu",
  "716": "\u0120di",
  "717": "ontent",
  "718": "\u0120C",
  "719": "disgusted",
  "720": "\u0120aw",
  "721": "\u0120take",
  "722": "\u0120recently",
  "723": "terrified",
  "724": "anxious",
  "725": "guilty",
  "726": "furious",
  "727": "icipating",
  "728": "ental",
  "729": "confident",
  "730": "hope",
  "731": "\u0120pro",
  "732": "pec",
  "733": "ostalgic",
  "734": "nostalgic",
  "735": "hopeful",
  "736": "round",
  "737": "\u0120rem",
  "738": "\u0120myself",
  "739": "\u0120took",
  "740": "\u0120brother",
  "741": "jealous",
  "742": "\u0120daughter",
  "743": "nt",
  "744": "\u0120ready",
  "745": "disappointed",
  "746": "anticipating",
  "747": "here",
  "748": "joyful",
  "749": "\u0120bel",
  "750": "vast",
  "751": "\u0120days",
  "752": "\u0120che",
  "753": "\u0120yesterday",
  "754": "\u0120feeling",
  "755": "\u0120wife",
  "756": "entim",
  "757": "aking",
  "758": "\u0120while",
  "759": "\u0120scared",
  "760": "ru",
  "761": "wn",
  "762": "\u0120L",
  "763": "pre",
  "764": "vastated",
  "765": "entimental",
  "766": "prepared",
  "767": "rusting",
  "768": "iz",
  "769": "\u01202",
  "770": "content",
  "771": "ul",
  "772": "...",
  "773": "\u0120things",
  "774": "\u0120bir",
  "775": "fore",
  "776": "\u0120wal",
  "777": "ach",
  "778": "\u0120ner",
  "779": "\u0120inter",
  "780": "\u0120O",
  "781": "orrow",
  "782": "\u0120app",
  "783": "urn",
  "784": "\u0120They",
  "785": "ose",
  "786": "trusting",
  "787": "\u0120us",
  "788": "\u0120wanted",
  "789": "Yea",
  "790": "\u0120What",
  "791": "der",
  "792": "\u0120should",
  "793": "\u0120came",
  "794": "\u0120belie",
  "795": "devastated",
  "796": "\u0120sho",
  "797": "\u0120dri",
  "798": "\u0120looking",
  "799": "\u0120girlfriend",
  "800": "rough",
  "801": "sentimental",
  "802": "caring",
  "803": "\u0120through",
  "804": "\u0120something",
  "805": "\u0120though",
  "806": "\u0120thought",
  "807": "\u0120fun",
  "808": "\u0120F",
  "809": "\u0120before",
  "810": "\u0120ago",
  "811": "\u0120being",
  "812": "\u0120miss",
  "813": "bor",
  "814": "\u0120child",
  "815": "\u0120big",
  "816": "\u0120cou",
  "817": "rand",
  "818": "\u0120few",
  "819": "\u0120gr",
  "820": "Yes",
  "821": "ashamed",
  "822": "\u0120end",
  "823": "\u0120birth",
  "824": "\u0120sad",
  "825": "ried",
  "826": "\u0120around",
  "827": "\u0120neigh",
  "828": "\u0120hear",
  "829": "\u0120believe",
  "830": "ree",
  "831": "\u0120pay",
  "832": "ave",
  "833": "\u0120put",
  "834": "\u0120kind",
  "835": "ell",
  "836": "ward",
  "837": "akes",
  "838": "\u0120coll",
  "839": "\u0120hus",
  "840": "rehen",
  "841": "\u0120test",
  "842": "rehensive",
  "843": "ough",
  "844": "\u0120better",
  "845": "\u0120able",
  "846": "band",
  "847": "cer",
  "848": "\u0120neighbor",
  "849": "\u0120left",
  "850": "\u0120birthday",
  "851": "\u0120husband",
  "852": "\u0120si",
  "853": "\u0120find",
  "854": "\u0120lost",
  "855": "\u0120their",
  "856": "apprehensive",
  "857": "Yeah",
  "858": "\u0120tal",
  "859": "ks",
  "860": "\u0120let",
  "861": "ought",
  "862": "\u0120E",
  "863": "omorrow",
  "864": "\u0120having",
  "865": "ct",
  "866": "ew",
  "867": "\u0120used",
  "868": "pt",
  "869": "pped",
  "870": "\u0120nerv",
  "871": "\u0120sc",
  "872": "\u0120excited",
  "873": "ity",
  "874": "\u0120care",
  "875": "\u0120nervous",
  "876": "\u0120cat",
  "877": "\u0120ph",
  "878": "\u0120sm",
  "879": "ork",
  "880": "ember",
  "881": "\u0120sin",
  "882": "\u0120con",
  "883": "\u0120told",
  "884": "\u0120then",
  "885": "est",
  "886": "\u0120bought",
  "887": "\u0120does",
  "888": "\u0120fl",
  "889": "ithful",
  "890": "\u0120food",
  "891": "ege",
  "892": "vor",
  "893": "\u0120grad",
  "894": "You",
  "895": "\u0120bro",
  "896": "\u0120alone",
  "897": "\u0120sister",
  "898": "\u0120sw",
  "899": "\u0120show",
  "900": "\u0120bl",
  "901": "\u0120high",
  "902": "\u0120college",
  "903": "\u0120tomorrow",
  "904": "ure",
  "905": "\u0120only",
  "906": "age",
  "907": "\u0120keep",
  "908": "\u0120dis",
  "909": "\u0120rel",
  "910": "fa",
  "911": "\u0120since",
  "912": "orry",
  "913": "\u01203",
  "914": "\u0120ups",
  "915": "cked",
  "916": "\u0120trip",
  "917": "\u0120doing",
  "918": "\u0120party",
  "919": "ance",
  "920": "\u0120coming",
  "921": "ner",
  "922": "\u0120tra",
  "923": "ually",
  "924": "\u0120call",
  "925": "\u0120stud",
  "926": "\u0120guy",
  "927": "\u0120G",
  "928": "\u0120But",
  "929": "\u0120upset",
  "930": "\u0120pu",
  "931": "ect",
  "932": "\u0120Th",
  "933": "\u0120parents",
  "934": "\u0120ter",
  "935": "rible",
  "936": "\u0120everything",
  "937": "faithful",
  "938": "\u0120sound",
  "939": "\u0120dec",
  "940": "\u0120come",
  "941": "\u0120passed",
  "942": "\u0120grand",
  "943": "az",
  "944": "ist",
  "945": "\u0120again",
  "946": "\u0120anything",
  "947": "get",
  "948": "What",
  "949": "\u0120bab",
  "950": "\u0120favor",
  "951": "\u0120tw",
  "952": "\u0120lea",
  "953": "\u0120live",
  "954": "ne",
  "955": "\u0120boy",
  "956": "\u0120acc",
  "957": "view",
  "958": "ment",
  "959": "\u0120cle",
  "960": "\u0120vac",
  "961": "\u0120remember",
  "962": "\u0120finally",
  "963": "\u0120That",
  "964": "\u0120wish",
  "965": "\u0120res",
  "966": "\u0120knew",
  "967": "imes",
  "968": "\u0120class",
  "969": "'ll",
  "970": "nder",
  "971": "\u0120trying",
  "972": "orm",
  "973": "uck",
  "974": "\u0120prom",
  "975": "00",
  "976": "\u0120many",
  "977": "\u0120done",
  "978": "\u0120game",
  "979": "\u0120started",
  "980": "\u0120favorite",
  "981": "ather",
  "982": "\u0120ad",
  "983": "\u0120hate",
  "984": "most",
  "985": "ater",
  "986": "\u0120supp",
  "987": "\u0120store",
  "988": "\u0120sorry",
  "989": "\u0120expec",
  "990": "\u0120wasn",
  "991": "pl",
  "992": "\u0120say",
  "993": "\u0120dad",
  "994": "\u0120pers",
  "995": "\u0120gi",
  "996": "\u0120must",
  "997": "\u0120mor",
  "998": "\u0120almost",
  "999": "\u0120ever",
  "1000": "\u0120working",
  "1001": "\u0120such",
  "1002": "esome",
  "1003": "act",
  "1004": "\u0120interview",
  "1005": "mer",
  "1006": "\u0120fo",
  "1007": "ger",
  "1008": "\u0120said",
  "1009": "'re",
  "1010": "\u0120bit",
  "1011": "\u0120vacation",
  "1012": "ros",
  "1013": "\u0120tell",
  "1014": "\u0120baby",
  "1015": "\u0120dr",
  "1016": "ise",
  "1017": "able",
  "1018": "\u0120person",
  "1019": "\u0120sto",
  "1020": "\u0120under",
  "1021": "\u0120morning",
  "1022": "\u0120win",
  "1023": "\u0120months",
  "1024": "\u0120makes",
  "1025": "ath",
  "1026": "\u0120once",
  "1027": "\u0120place",
  "1028": "\u0120real",
  "1029": "\u0120cr",
  "1030": "\u0120Did",
  "1031": "side",
  "1032": "The",
  "1033": "ap",
  "1034": "ump",
  "1035": "\u0120here",
  "1036": "ook",
  "1037": "\u0120clean",
  "1038": "\u0120mar",
  "1039": "\u0120amaz",
  "1040": "\u0120super",
  "1041": "\u0120hit",
  "1042": "\u0120where",
  "1043": "\u0120rest",
  "1044": "\u0120weeks",
  "1045": "\u0120turn",
  "1046": "\u0120gl",
  "1047": "\u0120forward",
  "1048": "ress",
  "1049": "\u0120happened",
  "1050": "\u0120P",
  "1051": "\u0120\u0120",
  "1052": "be",
  "1053": "\u0120another",
  "1054": "\u0120buy",
  "1055": "\u0120soon",
  "1056": "\u0120act",
  "1057": "\u0120stay",
  "1058": "pen",
  "1059": "\u0120fi",
  "1060": "\u0120seem",
  "1061": "\u0120sit",
  "1062": "\u0120room",
  "1063": "\u0120el",
  "1064": "\u0120bus",
  "1065": "\u0120gave",
  "1066": "\u0120ear",
  "1067": "ial",
  "1068": "ans",
  "1069": "\u0120youn",
  "1070": "\u0120awesome",
  "1071": "ations",
  "1072": "\u0120two",
  "1073": "\u0120ar",
  "1074": "ank",
  "1075": "\u0120meet",
  "1076": "ason",
  "1077": "\u0120ate",
  "1078": "ence",
  "1079": "\u0120sick",
  "1080": "hy",
  "1081": "oth",
  "1082": "\u0120im",
  "1083": "\u0120wr",
  "1084": "ball",
  "1085": "\u0120eat",
  "1086": "\u0120waiting",
  "1087": "\u0120own",
  "1088": "ue",
  "1089": "\u0120died",
  "1090": "\u0120times",
  "1091": "\u0120order",
  "1092": "leep",
  "1093": "!!",
  "1094": "\u0120There",
  "1095": "ult",
  "1096": "\u0120taking",
  "1097": "\u0120its",
  "1098": "\u0120hur",
  "1099": "ately",
  "1100": "\u0120vis",
  "1101": "\u0120cow",
  "1102": "\u0120att",
  "1103": "oss",
  "1104": "ha",
  "1105": "\u0120How",
  "1106": "\u0120sounds",
  "1107": "\u0120pa",
  "1108": "\u0120broke",
  "1109": "\u0120imp",
  "1110": "\u0120without",
  "1111": "\u0120same",
  "1112": "\u0120couldn",
  "1113": "ail",
  "1114": "\u0120exam",
  "1115": "bl",
  "1116": "unch",
  "1117": "\u0120ok",
  "1118": "\u0120bre",
  "1119": "\u0120front",
  "1120": "ten",
  "1121": "\u0120moved",
  "1122": "\u0120proud",
  "1123": "\u0120cowork",
  "1124": "\u0120tr",
  "1125": "\u0120tru",
  "1126": "\u0120give",
  "1127": "\u0120movie",
  "1128": "ross",
  "1129": "\u0120ann",
  "1130": "\u0120run",
  "1131": "\u0120grandm",
  "1132": "got",
  "1133": "\u0120cont",
  "1134": "\u0120la",
  "1135": "hood",
  "1136": "hip",
  "1137": "\u0120R",
  "1138": "\u0120amazing",
  "1139": "\u0120tried",
  "1140": "\u0120bo",
  "1141": "\u0120So",
  "1142": "\u0120most",
  "1143": "\u0120thank",
  "1144": "\u0120gradu",
  "1145": "No",
  "1146": "osed",
  "1147": "\u0120walking",
  "1148": "\u0120boyfriend",
  "1149": "ich",
  "1150": "\u0120everyone",
  "1151": "ase",
  "1152": "\u0120past",
  "1153": "\u0120sum",
  "1154": "gether",
  "1155": "\u0120din",
  "1156": "\u0120door",
  "1157": "til",
  "1158": "\u0120together",
  "1159": "\u0120worried",
  "1160": "\u0120Some",
  "1161": "\u01205",
  "1162": "\u0120sometimes",
  "1163": "\u0120hour",
  "1164": "\u0120haven",
  "1165": "so",
  "1166": "\u0120leave",
  "1167": "\u01204",
  "1168": "\u0120cra",
  "1169": "\u0120summer",
  "1170": "Th",
  "1171": "ition",
  "1172": "\u0120pic",
  "1173": "\u0120until",
  "1174": "\u0120scary",
  "1175": "\u0120hor",
  "1176": "\u0120luck",
  "1177": "\u0120fu",
  "1178": "vers",
  "1179": "\u0120cut",
  "1180": "\u0120look",
  "1181": "\u0120enough",
  "1182": "\u0120terrible",
  "1183": "\u0120J",
  "1184": "\u0120per",
  "1185": "\u0120date",
  "1186": "\u0120visit",
  "1187": "\u0120shocked",
  "1188": "ple",
  "1189": "\u0120quite",
  "1190": "\u0120trust",
  "1191": "\u0120late",
  "1192": "\u0120forgot",
  "1193": "\u0120sleep",
  "1194": "lly",
  "1195": "\u0120glad",
  "1196": "\u0120You",
  "1197": "aybe",
  "1198": "\u0120heard",
  "1199": "anc",
  "1200": "\u0120sl",
  "1201": "gry",
  "1202": "He",
  "1203": "\u0120id",
  "1204": "\u0120ton",
  "1205": "\u0120dinner",
  "1206": "\u0120whole",
  "1207": "\u0120accident",
  "1208": "ided",
  "1209": "\u0120mother",
  "1210": "\u0120watching",
  "1211": "ord",
  "1212": "ream",
  "1213": "\u0120tick",
  "1214": "rew",
  "1215": "\u0120sk",
  "1216": "\u0120stuff",
  "1217": "\u0120swe",
  "1218": "Wow",
  "1219": "Well",
  "1220": "\u0120ended",
  "1221": "any",
  "1222": "\u0120afraid",
  "1223": "\u0120ticket",
  "1224": "ier",
  "1225": "\u0120town",
  "1226": "\u0120diff",
  "1227": "\u0120hu",
  "1228": "\u0120needed",
  "1229": "\u0120ran",
  "1230": "ire",
  "1231": "\u0120cant",
  "1232": "\u0120move",
  "1233": "gg",
  "1234": "\u0120$",
  "1235": "\u0120asked",
  "1236": "\u0120ru",
  "1237": "\u0120couple",
  "1238": "\u0120outside",
  "1239": "\u0120worked",
  "1240": "\u0120driving",
  "1241": "ond",
  "1242": "\u0120foot",
  "1243": "ctor",
  "1244": "\u0120mem",
  "1245": "\u0120sec",
  "1246": "\u0120cool",
  "1247": "\u0120decided",
  "1248": "\u0120thinking",
  "1249": "\u0120One",
  "1250": "izz",
  "1251": "\u0120ret",
  "1252": "ax",
  "1253": "\u0120phone",
  "1254": "\u0120memor",
  "1255": "\u0120drive",
  "1256": "\u0120open",
  "1257": "\u0120promotion",
  "1258": "\u0120actually",
  "1259": "\u0120idea",
  "1260": "\u0120those",
  "1261": "\u0120hop",
  "1262": "gn",
  "1263": "aur",
  "1264": "\u0120pizz",
  "1265": "\u0120ent",
  "1266": "\u0120why",
  "1267": "\u0120company",
  "1268": "'d",
  "1269": "lled",
  "1270": "\u0120ap",
  "1271": "ange",
  "1272": "pping",
  "1273": "\u0120compl",
  "1274": "ying",
  "1275": "\u0120playing",
  "1276": "\u0120guess",
  "1277": "ement",
  "1278": "\u0120seen",
  "1279": "\u0120yet",
  "1280": "\u0120team",
  "1281": "aurant",
  "1282": "\u0120restaurant",
  "1283": "\u0120em",
  "1284": "uring",
  "1285": "\u0120,",
  "1286": "\u0120making",
  "1287": "\u0120pass",
  "1288": "\u0120pizza",
  "1289": "\u0120close",
  "1290": "\u0120Y",
  "1291": "\u0120sn",
  "1292": "rought",
  "1293": "\u0120didnt",
  "1294": "dd",
  "1295": "\u0120might",
  "1296": "\u0120bed",
  "1297": "\u0120also",
  "1298": "ever",
  "1299": "\u0120mine",
  "1300": "\u0120realiz",
  "1301": "\u0120pres",
  "1302": "ered",
  "1303": "\u0120nothing",
  "1304": "\u0120This",
  "1305": "iting",
  "1306": "ars",
  "1307": "\u0120pet",
  "1308": "\u0120plann",
  "1309": "\u0120wrong",
  "1310": "\u0120fell",
  "1311": "\u0120ser",
  "1312": "\u0120boss",
  "1313": "\u0120brought",
  "1314": "\u0120break",
  "1315": "itch",
  "1316": "\u0120angry",
  "1317": "\u0120Do",
  "1318": "oop",
  "1319": "\u0120doctor",
  "1320": "\u0120surprised",
  "1321": "\u0120alre",
  "1322": "fully",
  "1323": "\u0120head",
  "1324": "\u0120already",
  "1325": "\u0120tonight",
  "1326": "od",
  "1327": "stand",
  "1328": "ary",
  "1329": "\u0120these",
  "1330": "\u0120str",
  "1331": "\u0120anyone",
  "1332": "\u0120hurt",
  "1333": "\u0120ra",
  "1334": "\u0120met",
  "1335": "\u0120thankful",
  "1336": "Did",
  "1337": "\u0120final",
  "1338": "\u0120talk",
  "1339": "\u0120which",
  "1340": "\u0120road",
  "1341": "\u0120wonder",
  "1342": "ions",
  "1343": "illed",
  "1344": "\u0120doesn",
  "1345": "\u0120gone",
  "1346": "\u0120enjoy",
  "1347": "\u0120min",
  "1348": "oh",
  "1349": "\u0120prepared",
  "1350": "ned",
  "1351": "\u0120far",
  "1352": "\u0120lear",
  "1353": "oke",
  "1354": "\u0120spend",
  "1355": "ane",
  "1356": "\u0120mean",
  "1357": "\u0120coworker",
  "1358": "\u0120des",
  "1359": "\u0120understand",
  "1360": "\u0120else",
  "1361": "ject",
  "1362": "\u0120world",
  "1363": "ee",
  "1364": "\u0120heal",
  "1365": "\u0120lol",
  "1366": "ush",
  "1367": "\u0120talking",
  "1368": "cks",
  "1369": "\u0120called",
  "1370": "\u0120apart",
  "1371": "fort",
  "1372": "ience",
  "1373": "\u012010",
  "1374": "\u0120sweet",
  "1375": "up",
  "1376": "zy",
  "1377": "\u0120Last",
  "1378": "\u0120married",
  "1379": "\u0120memories",
  "1380": "\u0120hand",
  "1381": "\u0120stole",
  "1382": "\u0120pos",
  "1383": "\u0120Its",
  "1384": "\u0120card",
  "1385": "\u0120ext",
  "1386": "\u0120dont",
  "1387": "\u0120surpris",
  "1388": "\u0120loved",
  "1389": "\u0120expecting",
  "1390": "\u0120grandmother",
  "1391": "ren",
  "1392": "\u0120during",
  "1393": "\u0120stop",
  "1394": "\u0120bor",
  "1395": "\u0120gift",
  "1396": "\u0120meeting",
  "1397": "\u0120poop",
  "1398": "\u0120football",
  "1399": "ired",
  "1400": "old",
  "1401": "\u0120hours",
  "1402": "\u0120hoping",
  "1403": "\u0120heart",
  "1404": "room",
  "1405": "\u0120ordered",
  "1406": "oor",
  "1407": "\u0120use",
  "1408": "\u0120least",
  "1409": "\u0120grow",
  "1410": "\u0120concer",
  "1411": "\u0120deal",
  "1412": "\u0120inst",
  "1413": "\u0120season",
  "1414": "\u0120appl",
  "1415": "\u0120gro",
  "1416": "\u0120seeing",
  "1417": "\u0120paid",
  "1418": "\u0120looked",
  "1419": "\u0120supposed",
  "1420": "\u0120okay",
  "1421": "iet",
  "1422": "\u0120starting",
  "1423": "\u0120tea",
  "1424": "\u0120eating",
  "1425": "\u0120inv",
  "1426": "\u0120watched",
  "1427": "\u0120grocer",
  "1428": "\u0120rep",
  "1429": "\u0120Every",
  "1430": "They",
  "1431": "\u0120fix",
  "1432": "ah",
  "1433": "\u0120free",
  "1434": "\u0120import",
  "1435": "\u0120huge",
  "1436": "\u0120lately",
  "1437": "\u0120rece",
  "1438": "amp",
  "1439": "We",
  "1440": "ially",
  "1441": "ased",
  "1442": "oint",
  "1443": "\u0120important",
  "1444": "onn",
  "1445": "\u0120manag",
  "1446": "ys",
  "1447": "ird",
  "1448": "ished",
  "1449": "\u0120Someone",
  "1450": "\u0120U",
  "1451": "\u0120water",
  "1452": "ves",
  "1453": "\u0120exper",
  "1454": "\u0120pregn",
  "1455": "\u0120childhood",
  "1456": "\u0120count",
  "1457": "\u0120turned",
  "1458": "\u0120minut",
  "1459": "\u0120father",
  "1460": "that",
  "1461": "\u0120fast",
  "1462": "\u0120each",
  "1463": "\u0120train",
  "1464": "iness",
  "1465": "\u0120tot",
  "1466": "\u0120gam",
  "1467": "\u0120pack",
  "1468": "\u0120exc",
  "1469": "\u0120crazy",
  "1470": "\u0120surprise",
  "1471": "\u0120neighbors",
  "1472": "She",
  "1473": "fin",
  "1474": "\u0120bring",
  "1475": "\u0120perf",
  "1476": "vious",
  "1477": "\u0120bar",
  "1478": "\u0120ins",
  "1479": "\u0120studied",
  "1480": "\u0120dogs",
  "1481": "iday",
  "1482": "\u0120walked",
  "1483": "oc",
  "1484": "\u0120park",
  "1485": "\u0120fail",
  "1486": "\u0120pupp",
  "1487": "ken",
  "1488": "tery",
  "1489": "How",
  "1490": "\u0120relax",
  "1491": "\u0120And",
  "1492": "if",
  "1493": "\u0120horrible",
  "1494": "\u0120health",
  "1495": "ling",
  "1496": "more",
  "1497": "\u0120\"",
  "1498": "\u0120kept",
  "1499": "\u0120K",
  "1500": "\u0120gets",
  "1501": "reet",
  "1502": "\u0120young",
  "1503": "\u0120del",
  "1504": "\u0120dro",
  "1505": "\u0120storm",
  "1506": "\u0120Ch",
  "1507": "\u0120bill",
  "1508": "Why",
  "1509": "ark",
  "1510": "\u0120anymore",
  "1511": "\u0120walk",
  "1512": "ia",
  "1513": "\u0120result",
  "1514": "\u0120teach",
  "1515": "\u0120later",
  "1516": "\u0120seems",
  "1517": "\u0120living",
  "1518": "rat",
  "1519": "ount",
  "1520": "ret",
  "1521": "\u0120pict",
  "1522": "work",
  "1523": "\u0120eas",
  "1524": "\u0120near",
  "1525": "\u0120threw",
  "1526": "\u0120sem",
  "1527": "\u0120sing",
  "1528": "\u0120spent",
  "1529": "\u0120change",
  "1530": "\u0120Now",
  "1531": "\u012020",
  "1532": "\u0120dep",
  "1533": "\u0120beach",
  "1534": "\u0120inc",
  "1535": "\u0120confident",
  "1536": "als",
  "1537": "blem",
  "1538": "So",
  "1539": "\u0120cur",
  "1540": "\u0120children",
  "1541": "\u01206",
  "1542": "\u0120present",
  "1543": "\u0120beh",
  "1544": "\u0120ev",
  "1545": "\u0120Are",
  "1546": "les",
  "1547": "\u0120mov",
  "1548": "\u0120drin",
  "1549": "ny",
  "1550": "ime",
  "1551": "\u0120shopping",
  "1552": "\u0120side",
  "1553": "\u0120lunch",
  "1554": "\u0120lottery",
  "1555": "\u0120phot",
  "1556": "onna",
  "1557": "\u0120sur",
  "1558": "\u0120wouldn",
  "1559": "\u0120problem",
  "1560": "\u0120early",
  "1561": "\u0120full",
  "1562": "\u0120fall",
  "1563": "\u0120city",
  "1564": "\u0120moving",
  "1565": "\u0120younger",
  "1566": "where",
  "1567": "\u0120bas",
  "1568": "\u0120cake",
  "1569": "\u0120\u0120\u0120\u0120",
  "1570": "\u0120apartment",
  "1571": "unk",
  "1572": "ably",
  "1573": "\u0120situ",
  "1574": "ationship",
  "1575": "eb",
  "1576": "not",
  "1577": "\u0120pain",
  "1578": "ons",
  "1579": "rist",
  "1580": "\u0120aff",
  "1581": "\u0120differ",
  "1582": "\u0120puppy",
  "1583": "\u0120movies",
  "1584": "\u0120pick",
  "1585": "\u0120yard",
  "1586": "ants",
  "1587": "\u0120remind",
  "1588": "\u0120both",
  "1589": "\u0120rain",
  "1590": "\u0120relationship",
  "1591": "\u0120sat",
  "1592": "\u0120spec",
  "1593": "ding",
  "1594": "\u0120street",
  "1595": "\u0120On",
  "1596": "esterday",
  "1597": "ert",
  "1598": "\u0120complet",
  "1599": "hew",
  "1600": "\u0120usually",
  "1601": "\u0120Just",
  "1602": "\u0120mid",
  "1603": "\u0120return",
  "1604": "\u0120reason",
  "1605": "\u0120entire",
  "1606": "ester",
  "1607": "sing",
  "1608": "\u0120mus",
  "1609": "\u0120pol",
  "1610": "ower",
  "1611": "\u0120project",
  "1612": "\u0120soc",
  "1613": "finit",
  "1614": "\u0120Su",
  "1615": "\u0120truck",
  "1616": "\u0120cook",
  "1617": "\u0120lucky",
  "1618": "\u0120char",
  "1619": "ongrat",
  "1620": "\u0120pregnant",
  "1621": "med",
  "1622": "og",
  "1623": "\u0120wall",
  "1624": "ead",
  "1625": "\u0120vide",
  "1626": "\u0120hot",
  "1627": "\u0120concert",
  "1628": "\u0120semester",
  "1629": "\u0120ir",
  "1630": "\u0120cour",
  "1631": "\u0120gross",
  "1632": "umb",
  "1633": "\u0120fight",
  "1634": "\u0120worst",
  "1635": "\u0120Im",
  "1636": "\u0120news",
  "1637": "\u0120partner",
  "1638": "\u0120gonna",
  "1639": "ric",
  "1640": "urch",
  "1641": "\u0120law",
  "1642": "\u0120caught",
  "1643": "\u0120weight",
  "1644": "\u0120list",
  "1645": "unt",
  "1646": "finitely",
  "1647": "een",
  "1648": "\u0120ask",
  "1649": "umped",
  "1650": "bably",
  "1651": "\u0120behind",
  "1652": "lf",
  "1653": "ures",
  "1654": "\u0120wind",
  "1655": "\u0120med",
  "1656": "\u0120cous",
  "1657": "\u0120rid",
  "1658": "\u0120face",
  "1659": "\u0120cousin",
  "1660": "ital",
  "1661": "\u0120read",
  "1662": "ffic",
  "1663": "\u0120applied",
  "1664": "ike",
  "1665": "\u0120business",
  "1666": "\u0120tough",
  "1667": "aw",
  "1668": "\u0120raise",
  "1669": "\u0120totally",
  "1670": "\u0120games",
  "1671": "\u0120mail",
  "1672": "\u0120throw",
  "1673": "hile",
  "1674": "anks",
  "1675": "\u0120accidentally",
  "1676": "air",
  "1677": "fter",
  "1678": "\u0120anim",
  "1679": "line",
  "1680": "\u0120mess",
  "1681": "\u0120fore",
  "1682": "\u0120experience",
  "1683": "\u0120results",
  "1684": "\u0120situation",
  "1685": "my",
  "1686": "\u0120coo",
  "1687": "\u0120ash",
  "1688": "\u0120couldnt",
  "1689": "ivers",
  "1690": "\u0120check",
  "1691": "mas",
  "1692": "\u0120doll",
  "1693": "\u0120light",
  "1694": "\u0120Is",
  "1695": "\u0120bunch",
  "1696": "\u0120running",
  "1697": "ym",
  "1698": "yea",
  "1699": "\u0120hang",
  "1700": "\u0120weird",
  "1701": "\u0120roll",
  "1702": "\u0120different",
  "1703": "\u0120ve",
  "1704": "\u0120set",
  "1705": "\u0120wonderful",
  "1706": "oud",
  "1707": "Aw",
  "1708": "When",
  "1709": "\u0120-",
  "1710": "\u01208",
  "1711": "\u0120wed",
  "1712": "\u0120lonely",
  "1713": "osp",
  "1714": "\u0120wow",
  "1715": "\u0120math",
  "1716": "\u0120graduated",
  "1717": "ristmas",
  "1718": "\u0120three",
  "1719": "uture",
  "1720": "ometimes",
  "1721": "\u0120awful",
  "1722": "ible",
  "1723": "\u0120dream",
  "1724": "\u0120music",
  "1725": "\u0120ashamed",
  "1726": "\u0120pants",
  "1727": "\u0120helped",
  "1728": "yp",
  "1729": "\u0120mind",
  "1730": "\u0120future",
  "1731": "\u0120plans",
  "1732": "\u0120grocery",
  "1733": "\u0120camp",
  "1734": "\u0120annoy",
  "1735": "\u0120realized",
  "1736": "vel",
  "1737": "\u0120jealous",
  "1738": "\u0120St",
  "1739": "\u0120loc",
  "1740": "\u0120interest",
  "1741": "\u0120expect",
  "1742": "ci",
  "1743": "\u0120Was",
  "1744": "\u0120cheated",
  "1745": "\u0120box",
  "1746": "enc",
  "1747": "\u0120hosp",
  "1748": "yes",
  "1749": "ived",
  "1750": "\u0120woke",
  "1751": "\u0120fly",
  "1752": "\u0120stand",
  "1753": "\u0120happens",
  "1754": "\u0120grade",
  "1755": "\u0120wear",
  "1756": "\u0120cannot",
  "1757": "\u0120afford",
  "1758": "erg",
  "1759": "\u0120trou",
  "1760": "\u0120isn",
  "1761": "\u0120envious",
  "1762": "pecially",
  "1763": "\u0120born",
  "1764": "\u0120second",
  "1765": "cess",
  "1766": "ffe",
  "1767": "\u0120dent",
  "1768": "llow",
  "1769": "\u0120word",
  "1770": "bs",
  "1771": "iece",
  "1772": "\u0120country",
  "1773": "\u0120window",
  "1774": "\u0120nep",
  "1775": "\u0120gotten",
  "1776": "\u0120coffe",
  "1777": "\u0120keeps",
  "1778": "\u0120traffic",
  "1779": "\u0120bath",
  "1780": "\u0120wedding",
  "1781": "\u0120nephew",
  "1782": "\u0120exciting",
  "1783": "ised",
  "1784": "ider",
  "1785": "\u0120lied",
  "1786": "\u0120definitely",
  "1787": "\u0120coffee",
  "1788": "\u0120mat",
  "1789": "\u0120hair",
  "1790": "\u0120minutes",
  "1791": "iv",
  "1792": "\u0120wom",
  "1793": "\u0120ste",
  "1794": "ounds",
  "1795": "\u0120fine",
  "1796": "\u0120small",
  "1797": "\u0120In",
  "1798": "irt",
  "1799": "\u0120Why",
  "1800": "\u0120All",
  "1801": "\u0120paying",
  "1802": "\u0120pooped",
  "1803": "lier",
  "1804": "ative",
  "1805": "\u0120iss",
  "1806": "\u0120anxious",
  "1807": "rit",
  "1808": "\u0120acce",
  "1809": "\u0120sitting",
  "1810": "\u0120planned",
  "1811": "\u0120girls",
  "1812": "ign",
  "1813": "red",
  "1814": "\u0120cloth",
  "1815": "\u0120smell",
  "1816": "\u0120busy",
  "1817": "\u0120ride",
  "1818": "\u0120dropped",
  "1819": "\u0120single",
  "1820": "\u0120comes",
  "1821": "dle",
  "1822": "\u0120lau",
  "1823": "\u0120Maybe",
  "1824": "\u0120state",
  "1825": "\u0120moment",
  "1826": "\u0120special",
  "1827": "\u0120loud",
  "1828": "\u0120neighborhood",
  "1829": "\u0120half",
  "1830": "iced",
  "1831": "\u0120sucks",
  "1832": "\u0120comm",
  "1833": "\u0120dist",
  "1834": "cel",
  "1835": "ness",
  "1836": "\u0120annoying",
  "1837": "Do",
  "1838": "\u0120less",
  "1839": "ined",
  "1840": "\u0120often",
  "1841": "ical",
  "1842": "\u0120probably",
  "1843": "\u0120tickets",
  "1844": "\u0120hospital",
  "1845": "\u0120cert",
  "1846": "\u0120land",
  "1847": "cle",
  "1848": "\u0120Yesterday",
  "1849": "\u0120wallet",
  "1850": "\u0120video",
  "1851": "ian",
  "1852": "\u0120inside",
  "1853": "Not",
  "1854": "itive",
  "1855": "ates",
  "1856": "\u0120earlier",
  "1857": "\u0120middle",
  "1858": "\u0120sent",
  "1859": "\u0120Have",
  "1860": "\u0120dead",
  "1861": "ming",
  "1862": "\u0120goes",
  "1863": "\u0120lose",
  "1864": "\u0120prop",
  "1865": "\u0120studying",
  "1866": "\u0120clothes",
  "1867": "bed",
  "1868": "reci",
  "1869": "\u0120inf",
  "1870": "\u0120After",
  "1871": "\u0120instead",
  "1872": "ior",
  "1873": "\u0120mil",
  "1874": "\u0120fre",
  "1875": "\u0120online",
  "1876": "ney",
  "1877": "\u0120trash",
  "1878": "\u0120es",
  "1879": "lling",
  "1880": "\u0120expen",
  "1881": "\u0120across",
  "1882": "\u0120impressed",
  "1883": "\u0120thats",
  "1884": "gs",
  "1885": "led",
  "1886": "\u0120gym",
  "1887": "\u0120financ",
  "1888": "\u0120received",
  "1889": "ustr",
  "1890": "\u0120trouble",
  "1891": "\u0120appreci",
  "1892": "wards",
  "1893": "ention",
  "1894": "ither",
  "1895": "eak",
  "1896": "\u0120clos",
  "1897": "\u0120starts",
  "1898": "ud",
  "1899": "what",
  "1900": "edit",
  "1901": "fortun",
  "1902": "ues",
  "1903": "onest",
  "1904": "\u0120cancer",
  "1905": "\u0120office",
  "1906": "\u0120leaving",
  "1907": "\u0120diffic",
  "1908": "\u0120bathroom",
  "1909": "\u0120bag",
  "1910": "\u0120ple",
  "1911": "\u0120No",
  "1912": "\u0120played",
  "1913": "\u0120swim",
  "1914": "\u0120extra",
  "1915": "ib",
  "1916": "int",
  "1917": "\u0120finished",
  "1918": "\u0120true",
  "1919": "\u0120pictures",
  "1920": "\u0120air",
  "1921": "\u0120cand",
  "1922": "\u0120offered",
  "1923": "\u0120missed",
  "1924": "eed",
  "1925": "\u0120sch",
  "1926": "\u0120hom",
  "1927": "\u0120lady",
  "1928": "\u0120local",
  "1929": "\u0120dark",
  "1930": "\u0120credit",
  "1931": "\u0120difficult",
  "1932": "\u0120manager",
  "1933": "\u0120curr",
  "1934": "\u0120forever",
  "1935": "\u0120V",
  "1936": "right",
  "1937": "\u0120coworkers",
  "1938": "\u0120chang",
  "1939": "\u0120disappointed",
  "1940": "\u01209",
  "1941": "\u0120quick",
  "1942": "Thank",
  "1943": "\u0120ice",
  "1944": "\u0120tur",
  "1945": "\u0120book",
  "1946": "\u0120comput",
  "1947": "\u0120imag",
  "1948": "\u0120bur",
  "1949": "\u0120cor",
  "1950": "aken",
  "1951": "\u0120pract",
  "1952": "\u0120parking",
  "1953": "\u0120compet",
  "1954": "\u0120guys",
  "1955": "\u0120grandma",
  "1956": "\u0120Once",
  "1957": "ual",
  "1958": "\u0120maybe",
  "1959": "\u0120self",
  "1960": "\u0120borrow",
  "1961": "\u0120brand",
  "1962": "aster",
  "1963": "\u0120Not",
  "1964": "\u0120point",
  "1965": "\u0120ass",
  "1966": "\u0120planning",
  "1967": "oday",
  "1968": "\u0120band",
  "1969": "\u0120conf",
  "1970": "\u0120pri",
  "1971": "\u0120guilty",
  "1972": "\u0120fair",
  "1973": "aut",
  "1974": "\u0120ma",
  "1975": "ings",
  "1976": "\u0120po",
  "1977": "\u0120stress",
  "1978": "\u0120line",
  "1979": "pected",
  "1980": "\u0120appro",
  "1981": "\u0120adv",
  "1982": "\u0120weather",
  "1983": "\u0120computer",
  "1984": "ho",
  "1985": "\u0120(",
  "1986": "ens",
  "1987": "\u0120dra",
  "1988": "\u0120yeah",
  "1989": "\u0120frustr",
  "1990": "gest",
  "1991": "\u0120cry",
  "1992": "ics",
  "1993": "\u0120looks",
  "1994": "\u0120MY",
  "1995": "\u0120Fr",
  "1996": "\u0120position",
  "1997": "\u0120due",
  "1998": "\u0120feels",
  "1999": "Thats",
  "2000": "\u012015",
  "2001": "\u0120failed",
  "2002": "\u0120completely",
  "2003": "\u0120laugh",
  "2004": "but",
  "2005": "\u0120war",
  "2006": "\u0120gas",
  "2007": "\u0120pulled",
  "2008": "ron",
  "2009": "\u0120embarrassed",
  "2010": "ense",
  "2011": "\u0120At",
  "2012": "\u0120quiet",
  "2013": "kes",
  "2014": "\u0120hold",
  "2015": "\u0120honest",
  "2016": "\u0120step",
  "2017": "\u0120area",
  "2018": "\u0120yourself",
  "2019": "\u0120Can",
  "2020": "\u0120broken",
  "2021": "\u0120rug",
  "2022": "\u0120matter",
  "2023": "\u0120woman",
  "2024": "mate",
  "2025": "\u0120fig",
  "2026": "\u0120bum",
  "2027": "\u0120arri",
  "2028": "\u0120learned",
  "2029": "lor",
  "2030": "outh",
  "2031": "\u0120older",
  "2032": "\u0120build",
  "2033": "\u0120follow",
  "2034": "acking",
  "2035": "\u0120worth",
  "2036": "\u0120positive",
  "2037": "\u0120irrit",
  "2038": "Are",
  "2039": "\u0120may",
  "2040": "rect",
  "2041": "\u0120liked",
  "2042": "\u0120faith",
  "2043": "\u0120cute",
  "2044": "\u0120invited",
  "2045": "co",
  "2046": "ipped",
  "2047": "\u0120cash",
  "2048": "\u0120cho",
  "2049": "\u012030",
  "2050": "\u0120crash",
  "2051": "aked",
  "2052": "iving",
  "2053": "essed",
  "2054": "\u0120red",
  "2055": "\u0120worry",
  "2056": "\u0120short",
  "2057": "\u0120unex",
  "2058": "Thanks",
  "2059": "itchen",
  "2060": "com",
  "2061": "\u0120mist",
  "2062": "\u0120hum",
  "2063": "nday",
  "2064": "\u0120beaut",
  "2065": "\u0120kitchen",
  "2066": "\u0120others",
  "2067": "\u0120agree",
  "2068": "\u0120diet",
  "2069": "\u0120seemed",
  "2070": "\u0120Christmas",
  "2071": "\u0120police",
  "2072": "sh",
  "2073": "\u0120top",
  "2074": "\u0120lived",
  "2075": "\u0120Sometimes",
  "2076": "\u0120cover",
  "2077": "\u0120expected",
  "2078": "\u0120telling",
  "2079": "\u0120secret",
  "2080": "\u0120unexpected",
  "2081": "\u0120cru",
  "2082": "arch",
  "2083": "\u0120meal",
  "2084": "\u0120Hope",
  "2085": "\u0120wants",
  "2086": "\u0120deser",
  "2087": "\u0120surger",
  "2088": "\u0120pool",
  "2089": "\u0120crush",
  "2090": "\u0120expensive",
  "2091": "\u0120given",
  "2092": "\u0120easy",
  "2093": "\u0120listen",
  "2094": "ratch",
  "2095": "000",
  "2096": "\u0120cleaning",
  "2097": "ient",
  "2098": "iful",
  "2099": "\u0120everyday",
  "2100": "\u0120certain",
  "2101": "\u0120pot",
  "2102": "\u0120plan",
  "2103": "\u0120missing",
  "2104": "\u0120resp",
  "2105": "\u0120support",
  "2106": "\u0120bills",
  "2107": "ically",
  "2108": "\u0120either",
  "2109": "\u0120stopped",
  "2110": "ody",
  "2111": "pid",
  "2112": "sw",
  "2113": "time",
  "2114": "anger",
  "2115": "\u0120floor",
  "2116": "\u0120perform",
  "2117": "\u0120course",
  "2118": "ear",
  "2119": "\u0120ant",
  "2120": "\u0120Then",
  "2121": "\u0120Mon",
  "2122": "\u0120showed",
  "2123": "\u0120trusted",
  "2124": "\u0120training",
  "2125": "ongratul",
  "2126": "\u0120imagine",
  "2127": "av",
  "2128": "\u0120boo",
  "2129": "its",
  "2130": "\u0120poss",
  "2131": "\u0120chance",
  "2132": "\u0120smash",
  "2133": "\u0120deli",
  "2134": "lies",
  "2135": "\u0120catch",
  "2136": "\u0120surgery",
  "2137": "\u0120takes",
  "2138": "\u0120grateful",
  "2139": "eless",
  "2140": "\u0120stuck",
  "2141": "actly",
  "2142": "\u0120serious",
  "2143": "\u0120typ",
  "2144": "andom",
  "2145": "\u0120perfect",
  "2146": "\u0120especially",
  "2147": "less",
  "2148": "\u0120random",
  "2149": "\u0120sub",
  "2150": "\u0120works",
  "2151": "\u0120sever",
  "2152": "\u0120dest",
  "2153": "\u0120realize",
  "2154": "ced",
  "2155": "pted",
  "2156": "ory",
  "2157": "\u0120worse",
  "2158": "\u0120sun",
  "2159": "\u0120scratch",
  "2160": "eech",
  "2161": "lt",
  "2162": "no",
  "2163": "\u0120hun",
  "2164": "\u0120gen",
  "2165": "\u0120name",
  "2166": "\u0120suc",
  "2167": "\u0120helping",
  "2168": "ploy",
  "2169": "\u0120drink",
  "2170": "\u0120beautiful",
  "2171": "\u0120\u0120\u010a",
  "2172": "\u0120taken",
  "2173": "\u0120ground",
  "2174": "\u0120asking",
  "2175": "\u0120photos",
  "2176": "Some",
  "2177": "\u0120beat",
  "2178": "\u0120int",
  "2179": "\u0120yes",
  "2180": "\u0120cancel",
  "2181": "....",
  "2182": "\u0120smart",
  "2183": "\u0120sisters",
  "2184": "\u0120event",
  "2185": "\u0120stepped",
  "2186": "by",
  "2187": "\u0120cal",
  "2188": "ured",
  "2189": "\u0120As",
  "2190": "\u0120spilled",
  "2191": "\u0120speech",
  "2192": "\u0120offer",
  "2193": "\u0120study",
  "2194": "\u0120camping",
  "2195": "\u0120Monday",
  "2196": "oing",
  "2197": "\u01207",
  "2198": "\u0120age",
  "2199": "\u0120grou",
  "2200": "\u0120haha",
  "2201": "\u0120loan",
  "2202": "Its",
  "2203": "\u0120eng",
  "2204": "\u0120group",
  "2205": "\u0120sal",
  "2206": "\u0120cream",
  "2207": "tle",
  "2208": "\u0120dress",
  "2209": "\u0120noticed",
  "2210": "\u0120church",
  "2211": "ongratulations",
  "2212": "\u0120:)",
  "2213": "\u0120hol",
  "2214": "\u0120item",
  "2215": "\u0120forget",
  "2216": "\u0120stru",
  "2217": "\u0120TV",
  "2218": "\u0120stupid",
  "2219": "\u0120deg",
  "2220": "\u0120cons",
  "2221": "\u0120classes",
  "2222": "\u0120teacher",
  "2223": "ph",
  "2224": "\u0120?",
  "2225": "ishing",
  "2226": "\u0120steal",
  "2227": "urance",
  "2228": "\u0120rent",
  "2229": "eally",
  "2230": "\u0120tired",
  "2231": "ompl",
  "2232": "\u0120terrified",
  "2233": "\u0120add",
  "2234": "\u0120contest",
  "2235": "\u0120reminded",
  "2236": "\u0120cruise",
  "2237": "gan",
  "2238": "\u0120tv",
  "2239": "\u0120aunt",
  "2240": "\u0120case",
  "2241": "\u0120cheating",
  "2242": "\u0120relaxing",
  "2243": "ified",
  "2244": "ery",
  "2245": "\u0120wre",
  "2246": "\u0120bank",
  "2247": "iss",
  "2248": "\u0120peace",
  "2249": "\u0120.",
  "2250": "\u0120song",
  "2251": "\u0120cup",
  "2252": "\u0120gar",
  "2253": "ors",
  "2254": "olut",
  "2255": "\u0120prog",
  "2256": "worker",
  "2257": "how",
  "2258": "\u0120tour",
  "2259": "\u0120bother",
  "2260": "\u0120Tr",
  "2261": "\u0120deb",
  "2262": "\u0120dollars",
  "2263": "\u0120wanting",
  "2264": "\u0120nost",
  "2265": "\u0120daughters",
  "2266": "\u0120slow",
  "2267": "\u0120growing",
  "2268": "\u0120roommate",
  "2269": "\u0120roller",
  "2270": "\u0120emotion",
  "2271": "\u0120lar",
  "2272": "issed",
  "2273": "\u0120piece",
  "2274": "\u0120reg",
  "2275": "\u0120ones",
  "2276": "\u0120saving",
  "2277": "\u0120vom",
  "2278": "\u0120lots",
  "2279": "Nice",
  "2280": "oted",
  "2281": "\u0120power",
  "2282": "ade",
  "2283": "\u0120rob",
  "2284": "\u0120shoes",
  "2285": "\u0120promised",
  "2286": "!!!",
  "2287": "iety",
  "2288": "\u0120returned",
  "2289": "ged",
  "2290": "\u0120numb",
  "2291": "ald",
  "2292": "\u0120cats",
  "2293": "\u0120lives",
  "2294": "\u0120drunk",
  "2295": "\u0120stayed",
  "2296": "ket",
  "2297": "\u0120pat",
  "2298": "\u0120awhile",
  "2299": "\u0120accompl",
  "2300": "dden",
  "2301": "\u0120presentation",
  "2302": "\u0120quickly",
  "2303": "\u0120degree",
  "2304": "There",
  "2305": "\u0120z",
  "2306": "\u0120rough",
  "2307": "\u0120along",
  "2308": "\u0120annoyed",
  "2309": "\u0120\u0120\u0120\u0120\u0120\u0120\u0120\u0120",
  "2310": "\u0120changed",
  "2311": "Me",
  "2312": "\u0120If",
  "2313": "\u0120tor",
