{
  "0": "[PAD]",
  "1": "[UNK]",
  "2": "[BOS]",
  "3": "[EOS]",
  "4": "[CLS]",
  "5": "[SEEKER]:",
  "6": "[SUPPORTER]:",
  "7": "[SITUATION]:",
  "8": "[seeker_emotion_SENTIMENTAL]",
  "9": "[seeker_emotion_AFRAID]",
  "10": "[seeker_emotion_PROUD]",
  "11": "[seeker_emotion_FAITHFUL]",
  "12": "[seeker_emotion_TERRIFIED]",
  "13": "[seeker_emotion_JOYFUL]",
  "14": "[seeker_emotion_ANGRY]",
  "15": "[seeker_emotion_SAD]",
  "16": "[seeker_emotion_JEALOUS]",
  "17": "[seeker_emotion_GRATEFUL]",
  "18": "[seeker_emotion_PREPARED]",
  "19": "[seeker_emotion_EMBARRASSED]",
  "20": "[seeker_emotion_EXCITED]",
  "21": "[seeker_emotion_ANNOYED]",
  "22": "[seeker_emotion_LONELY]",
  "23": "[seeker_emotion_ASHAMED]",
  "24": "[seeker_emotion_SURPRISED]",
  "25": "[seeker_emotion_DISGUSTED]",
  "26": "[seeker_emotion_ANTICIPATING]",
  "27": "[seeker_emotion_CONFIDENT]",
  "28": "[seeker_emotion_FURIOUS]",
  "29": "[seeker_emotion_DEVASTATED]",
  "30": "[seeker_emotion_HOPEFUL]",
  "31": "[seeker_emotion_ANXIOUS]",
  "32": "[seeker_emotion_TRUSTING]",
  "33": "[seeker_emotion_CONTENT]",
  "34": "[seeker_emotion_IMPRESSED]",
  "35": "[seeker_emotion_APPREHENSIVE]",
  "36": "[seeker_emotion_CARING]",
  "37": "[seeker_emotion_GUILTY]",
  "38": "[seeker_emotion_CURIOUS]",
  "39": "[seeker_emotion_NEUTRAL]",
  "40": "[seeker_emotion_ANXIETY]",
  "41": "[seeker_emotion_DEPRESSION]",
  "42": "[seeker_emotion_SADNESS]",
  "43": "[seeker_emotion_ANGER]",
  "44": "[seeker_emotion_FEAR]",
  "45": "[seeker_emotion_DISGUST]",
  "46": "[strategy_QUESTION]",
  "47": "[strategy_RESTATEMENT]",
  "48": "[strategy_AFFIRMATION_AND_REASSURANCE]",
  "49": "[strategy_SUGGESTION]",
  "50": "[strategy_INFORMATION]",
  "51": "[strategy_SELF_DISCLOSURE]",
  "52": "[strategy_OTHERS_EXPERIENCES]",
  "53": "[strategy_TRANSITION_TO_PROBLEM]",
  "54": "[intensity_1]",
  "55": "[intensity_2]",
  "56": "[intensity_3]",
  "57": "[intensity_4]",
  "58": "[intensity_5]",
  "59": "!",
  "60": "\"",
  "61": "#",
  "62": "$",
  "63": "%",
  "64": "&",
  "65": "'",
  "66": "(",
  "67": ")",
  "68": "*",
  "69": "+",
  "70": ",",
  "71": "-",
  "72": ".",
  "73": "/",
  "74": "0",
  "75": "1",
  "76": "2",
  "77": "3",
  "78": "4",
  "79": "5",
  "80": "6",
  "81": "7",
  "82": "8",
  "83": "9",
  "84": ":",
  "85": ";",
  "86": "<",
  "87": "=",
  "88": ">",
  "89": "?",
  "90": "@",
  "91": "A",
  "92": "B",
  "93": "C",
  "94": "D",
  "95": "E",
  "96": "F",
  "97": "G",
  "98": "H",
  "99": "I",
  "100": "J",
  "101": "K",
  "102": "L",
  "103": "M",
  "104": "N",
  "105": "O",
  "106": "P",
  "107": "Q",
  "108": "R",
  "109": "S",
  "110": "T",
  "111": "U",
  "112": "V",
  "113": "W",
  "114": "X",
  "115": "Y",
  "116": "Z",
  "117": "[",
  "118": "\\",
  "119": "]",
  "120": "^",
  "121": "_",
  "122": "a",
  "123": "b",
  "124": "c",
  "125": "d",
  "126": "e",
  "127": "f",
  "128": "g",
  "129": "h",
  "130": "i",
  "131": "j",
  "132": "k",
  "133": "l",
  "134": "m",
  "135": "n",
  "136": "o",
  "137": "p",
  "138": "q",
  "139": "r",
  "140": "s",
  "141": "t",
  "142": "u",
  "143": "v",
  "144": "w",
  "145": "x",
  "146": "y",
  "147": "z",
  "148": "{",
  "149": "|",
  "150": "}",
  "151": "~",
  "152": "\u00a2",
  "153": "\u00a3",
  "154": "\u00c2",
  "155": "\u00e2",
  "156": "\u00f0",
  "157": "\u010a",
  "158": "\u0120",
  "159": "\u0122",
  "160": "\u012c",
  "161": "\u012d",
  "162": "\u0134",
  "163": "\u0136",
  "164": "\u013a",
  "165": "\u013b",
  "166": "\u0141",
  "167": "\u0120t",
  "168": "\u0120a",
  "169": "er",
  "170": "on",
  "171": "in",
  "172": "\u0120w",
  "173": "\u0120th",
  "174": "\u0120s",
  "175": "ou",
  "176": "\u0120I",
  "177": "ee",
  "178": "ot",
  "179": "\u0120h",
  "180": "at",
  "181": "em",
  "182": "\u0120i",
  "183": "\u0120m",
  "184": "SE",
  "185": "ion",
  "186": "\u0120b",
  "187": "ER",
  "188": "re",
  "189": "eek",
  "190": "\u0120[",
  "191": "]:",
  "192": "][",
  "193": "EK",
  "194": "SEEK",
  "195": "SEEKER",
  "196": "otion",
  "197": "emotion",
  "198": "LS",
  "199": "eeker",
  "200": "CLS",
  "201": "seeker",
  "202": "\u0120f",
  "203": "\u0120to",
  "204": "ing",
  "205": "\u0120d",
  "206": "\u0120y",
  "207": "\u0120g",
  "208": "nd",
  "209": "\u0120c",
  "210": "or",
  "211": "\u0120you",
  "212": "\u0120the",
  "213": "ll",
  "214": "\u0120l",
  "215": "as",
  "216": "ve",
  "217": "\u0120n",
  "218": "\u0120it",
  "219": "\u0120ha",
  "220": "es",
  "221": "\u0120p",
  "222": "ed",
  "223": "an",
  "224": "\u0120o",
  "225": "en",
  "226": "it",
  "227": "om",
  "228": "ar",
  "229": "\u0120and",
  "230": "ow",
  "231": "\u0120that",
  "232": "et",
  "233": "hat",
  "234": "st",
  "235": "ay",
  "236": "\u0120was",
  "237": "id",
  "238": "\u0120my",
  "239": "\u0120of",
  "240": "\u0120is",
  "241": "\u0120in",
  "242": "\u0120be",
  "243": "oo",
  "244": "\u0120e",
  "245": "\u0120re",
  "246": "\u0120so",
  "247": "\u0120for",
  "248": "'s",
  "249": "gh",
  "250": "ri",
  "251": "ld",
  "252": "le",
  "253": "ver",
  "254": "\u0120have",
  "255": "\u0120do",
  "256": "ut",
  "257": "\u0120on",
  "258": "all",
  "259": "ke",
  "260": "im",
  "261": "ED",
  "262": "is",
  "263": "\u0120he",
  "264": "out",
  "265": "he",
  "266": "ad",
  "267": "'t",
  "268": "\u0120T",
  "269": "\u0120u",
  "270": "se",
  "271": "\u0120k",
  "272": "ic",
  "273": "ly",
  "274": "ust",
  "275": "\u0120li",
  "276": "\u0120st",
  "277": "\u0120W",
  "278": "ch",
  "279": "NT",
  "280": "\u0120me",
  "281": "\u0120j",
  "282": "ally",
  "283": "ome",
  "284": "ere",
  "285": "op",
  "286": "\u0120wh",
  "287": "al",
  "288": "ould",
  "289": "\u0120an",
  "290": "PR",
  "291": "ood",
  "292": "\u0120but",
  "293": "\u0120did",
  "294": "ith",
  "295": "\u0120am",
  "296": "\u0120go",
  "297": "\u0120su",
  "298": "ght",
  "299": "ill",
  "300": "pp",
  "301": "\u0120are",
  "302": "ent",
  "303": "\u0120get",
  "304": "ck",
  "305": "\u0120with",
  "306": "US",
  "307": "am",
  "308": "\u0120It",
  "309": "\u0120can",
  "310": "FU",
  "311": "\u0120ab",
  "312": "\u0120ne",
  "313": "\u0120not",
  "314": "\u0120wor",
  "315": "ea",
  "316": "'m",
  "317": "one",
  "318": "very",
  "319": "\u0120just",
  "320": "ell",
  "321": "\u0120at",
  "322": "\u0120like",
  "323": "\u0120they",
  "324": "ter",
  "325": "end",
  "326": "\u0120good",
  "327": "\u0120H",
  "328": "ry",
  "329": "ir",
  "330": "\u0120really",
  "331": "NG",
  "332": "ce",
  "333": "\u0120your",
  "334": "\u0120out",
  "335": "\u0120r",
  "336": "\u0120M",
  "337": "\u0120tim",
  "338": "\u0120al",
  "339": "\u0120lo",
  "340": "\u0120fee",
  "341": "..",
  "342": "FUL",
  "343": "Oh",
  "344": "\u0120kn",
  "345": "\u0120Y",
  "346": "\u0120about",
  "347": "SED",
  "348": "her",
  "349": "\u0120feel",
  "350": "\u0120That",
  "351": "\u0120up",
  "352": "hing",
  "353": "\u0120too",
  "354": "That",
  "355": "\u0120S",
  "356": "een",
  "357": "\u0120had",
  "358": "\u0120sh",
  "359": "\u0120time",
  "360": "ct",
  "361": "ound",
  "362": "\u0120know",
  "363": "ink",
  "364": "TED",
  "365": "ope",
  "366": "un",
  "367": "ant",
  "368": "\u0120she",
  "369": "\u0120happ",
  "370": "\u0120some",
  "371": "ore",
  "372": "\u0120all",
  "373": "ake",
  "374": "\u0120will",
  "375": "\u0120when",
  "376": "OUS",
  "377": "RA",
  "378": "RI",
  "379": "\u0120her",
  "380": "ind",
  "381": "\u0120D",
  "382": "PRE",
  "383": "\u0120A",
  "384": "\u0120work",
  "385": "\u0120as",
  "386": "\u0120ex",
  "387": "AL",
  "388": "ul",
  "389": "riend",
  "390": "ENT",
  "391": "ro",
  "392": "\u0120been",
  "393": "ate",
  "394": "ast",
  "395": "ear",
  "396": "\u0120think",
  "397": "\u0120what",
  "398": "ough",
  "399": "ra",
  "400": "ays",
  "401": "\u0120them",
  "402": "are",
  "403": "\u0120no",
  "404": "art",
  "405": "ice",
  "406": "est",
  "407": "\u0120don",
  "408": "reat",
  "409": "ur",
  "410": "\u0120would",
  "411": "other",
  "412": "\u0120going",
  "413": "\u0120hope",
  "414": "\u0120him",
  "415": "\u0120we",
  "416": "nt",
  "417": "\u0120fr",
  "418": "\u0120got",
  "419": "ong",
  "420": "\u0120What",
  "421": "\u0120any",
  "422": "\u0120one",
  "423": "\u0120very",
  "424": "au",
  "425": "\u0120friend",
  "426": "\u0120this",
  "427": "ess",
  "428": "eah",
  "429": "ON",
  "430": "\u0120ba",
  "431": "SU",
  "432": "SA",
  "433": "\u0120aw",
  "434": "AN",
  "435": "\u0120pl",
  "436": "\u0120great",
  "437": "CI",
  "438": "\u0120see",
  "439": "\u0120My",
  "440": "ak",
  "441": "NO",
  "442": "\u0120or",
  "443": "\u0120ch",
  "444": "\u0120de",
  "445": "\u0120bet",
  "446": "omet",
  "447": "\u0120now",
  "448": "FI",
  "449": "\u0120there",
  "450": "DI",
  "451": "EFUL",
  "452": "\u0120sure",
  "453": "\u0120pre",
  "454": "PA",
  "455": "\u0120year",
  "456": "fe",
  "457": "\u0120thing",
  "458": "ation",
  "459": "ight",
  "460": "sed",
  "461": "ST",
  "462": "SSED",
  "463": "ge",
  "464": "TI",
  "465": "IM",
  "466": "ame",
  "467": "th",
  "468": "TING",
  "469": "\u0120want",
  "470": "ble",
  "471": "il",
  "472": "\u0120mu",
  "473": "ool",
  "474": "lf",
  "475": "\u0120The",
  "476": "day",
  "477": "and",
  "478": "\u0120how",
  "479": "\u0120somet",
  "480": "\u0120hear",
  "481": "\u0120were",
  "482": "ive",
  "483": "ook",
  "484": "\u0120mo",
  "485": "\u0120com",
  "486": "\u0120every",
  "487": "\u0120new",
  "488": "\u0120happen",
  "489": "\u0120from",
  "490": "ous",
  "491": "orry",
  "492": "\u0120bad",
  "493": "eop",
  "494": "ain",
  "495": "TER",
  "496": "\u0120love",
  "497": "ways",
  "498": "eople",
  "499": "\u0120lot",
  "500": "\u0120back",
  "501": "\u0120N",
  "502": "\u0120sp",
  "503": "\u0120har",
  "504": "\u0120B",
  "505": "eed",
  "506": "\u0120well",
  "507": "ie",
  "508": "PP",
  "509": "\u0120week",
  "510": "\u0120much",
  "511": "PPO",
  "512": "ting",
  "513": "\u0120always",
  "514": "PRI",
  "515": "SUR",
  "516": "SURPRI",
  "517": "\u0120day",
  "518": "SURPRISED",
  "519": "\u0120could",
  "520": "\u0120ag",
  "521": "ful",
  "522": "\u0120hard",
  "523": "\u0120nice",
  "524": "\u0120Oh",
  "525": "ss",
  "526": "It",
  "527": "ank",
  "528": "\u0120people",
  "529": "ers",
  "530": "\u0120sc",
  "531": "our",
  "532": "ort",
  "533": "ving",
  "534": "ounds",
  "535": "\u0120jo",
  "536": "ite",
  "537": "\u0120if",
  "538": "'ve",
  "539": "thing",
  "540": "\u0120gu",
  "541": "\u0120sorry",
  "542": "ty",
  "543": "\u0120fe",
  "544": "ause",
  "545": "ff",
  "546": "\u0120sa",
  "547": "\u0120con",
  "548": "\u0120Did",
  "549": "\u0120man",
  "550": "right",
  "551": "us",
  "552": "\u0120bec",
  "553": "ol",
  "554": "ine",
  "555": "\u0120should",
  "556": "\u0120make",
  "557": "\u0120car",
  "558": "\u0120tr",
  "559": "\u0120fun",
  "560": "\u0120im",
  "561": "oy",
  "562": "\u0120kid",
  "563": "\u0120Wh",
  "564": "\u0120never",
  "565": "\u0120old",
  "566": "eep",
  "567": "ish",
  "568": "ven",
  "569": "\u0120job",
  "570": "\u0120You",
  "571": "\u0120over",
  "572": "ies",
  "573": "\u0120didn",
  "574": "\u0120more",
  "575": "\u0120le",
  "576": "\u0120try",
  "577": "ig",
  "578": "lp",
  "579": "ity",
  "580": "\u0120He",
  "581": "\u0120other",
  "582": "\u0120help",
  "583": "SAD",
  "584": "um",
  "585": "\u0120need",
  "586": "ci",
  "587": "\u0120fa",
  "588": "\u0120happy",
  "589": "\u0120long",
  "590": "\u0120C",
  "591": "ily",
  "592": "\u0120because",
  "593": "\u0120has",
  "594": "\u0120mad",
  "595": "\u0120Th",
  "596": "\u0120off",
  "597": "ose",
  "598": "EX",
  "599": "\u0120kind",
  "600": "CITED",
  "601": "EXCITED",
  "602": "\u0120something",
  "603": "self",
  "604": "\u0120look",
  "605": "\u0120right",
  "606": "\u0120en",
  "607": "ick",
  "608": "be",
  "609": "pe",
  "610": "ANG",
  "611": "\u0120must",
  "612": "\u0120cl",
  "613": "\u0120sounds",
  "614": "\u0120af",
  "615": "\u0120though",
  "616": "\u0120v",
  "617": "\u0120pro",
  "618": "qu",
  "619": "\u0120How",
  "620": "\u0120still",
  "621": "ought",
  "622": "uck",
  "623": "OU",
  "624": "\u0120better",
  "625": "RY",
  "626": "\u0120pret",
  "627": "ANGRY",
  "628": "XI",
  "629": "ANXI",
  "630": "TY",
  "631": "itt",
  "632": "alk",
  "633": "DE",
  "634": "\u0120does",
  "635": "\u0120his",
  "636": "\u0120di",
  "637": "OUD",
  "638": "PROUD",
  "639": "\u0120way",
  "640": "\u0120co",
  "641": "\u0120pretty",
  "642": "\u0120even",
  "643": "NOY",
  "644": "ANNOY",
  "645": "ANNOYED",
  "646": "\u0120dog",
  "647": "\u0120things",
  "648": "ha",
  "649": "int",
  "650": "\u0120home",
  "651": "...",
  "652": "EL",
  "653": "\u0120gr",
  "654": "Yes",
  "655": "GUS",
  "656": "SGUS",
  "657": "DISGUS",
  "658": "\u0120life",
  "659": "\u0120last",
  "660": "esome",
  "661": "ard",
  "662": "Yeah",
  "663": "\u0120pr",
  "664": "ID",
  "665": "\u0120take",
  "666": "ELY",
  "667": "LON",
  "668": "\u0120friends",
  "669": "LONELY",
  "670": "RAT",
  "671": "GRAT",
  "672": "GRATEFUL",
  "673": "irst",
  "674": "RIFI",
  "675": "TERRIFI",
  "676": "TERRIFIED",
  "677": "\u0120years",
  "678": "aybe",
  "679": "AF",
  "680": "RAID",
  "681": "AFRAID",
  "682": "FURI",
  "683": "FURIOUS",
  "684": "ide",
  "685": "DISGUSTED",
  "686": "ull",
  "687": "IL",
  "688": "\u0120fam",
  "689": "'re",
  "690": "\u0120first",
  "691": "ANXIOUS",
  "692": "ANT",
  "693": "GU",
  "694": "ittle",
  "695": "ILTY",
  "696": "GUILTY",
  "697": "PRESSED",
  "698": "IMPRESSED",
  "699": "CON",
  "700": "DENT",
  "701": "FIDENT",
  "702": "CONFIDENT",
  "703": "\u0120sch",
  "704": "ICI",
  "705": "PATING",
  "706": "ANTICI",
  "707": "ANTICIPATING",
  "708": "HO",
  "709": "\u0120went",
  "710": "IC",
  "711": "ud",
  "712": "PEFUL",
  "713": "HOPEFUL",
  "714": "own",
  "715": "atch",
  "716": "GIC",
  "717": "ALGIC",
  "718": "NOST",
  "719": "NOSTALGIC",
  "720": "\u0120who",
  "721": "\u0120br",
  "722": "\u0120Yes",
  "723": "\u0120little",
  "724": "SI",
  "725": "INT",
  "726": "SAPPO",
  "727": "DISAPPO",
  "728": "INTED",
  "729": "DISAPPOINTED",
  "730": "\u0120They",
  "731": "AR",
  "732": "EAL",
  "733": "JO",
  "734": "JOY",
  "735": "JEAL",
  "736": "JEALOUS",
  "737": "JOYFUL",
  "738": "ens",
  "739": "PAR",
  "740": "PREPAR",
  "741": "PREPARED",
  "742": "\u0120family",
  "743": "'ll",
  "744": "\u0120ar",
  "745": "\u0120exc",
  "746": "\u0120find",
  "747": "ag",
  "748": "\u0120start",
  "749": "ONT",
  "750": "CONT",
  "751": "CONTENT",
  "752": "\u0120best",
  "753": "\u0120won",
  "754": "\u0120then",
  "755": "\u0120by",
  "756": "\u0120She",
  "757": "\u0120wa",
  "758": "VA",
  "759": "EM",
  "760": "per",
  "761": "pl",
  "762": "\u0120qu",
  "763": "ATED",
  "764": "STATED",
  "765": "DEVA",
  "766": "DEVASTATED",
  "767": "ually",
  "768": "\u0120kids",
  "769": "BAR",
  "770": "RASSED",
  "771": "EMBAR",
  "772": "EMBARRASSED",
  "773": "\u0120po",
  "774": "\u0120thr",
  "775": "\u0120awesome",
  "776": "\u0120school",
  "777": "HA",
  "778": "ue",
  "779": "\u0120un",
  "780": "\u0120We",
  "781": "ass",
  "782": "nder",
  "783": "akes",
  "784": "ure",
  "785": "\u0120part",
  "786": "\u0120int",
  "787": "\u0120But",
  "788": "ried",
  "789": "SENT",
  "790": "ENTAL",
  "791": "IMENTAL",
  "792": "SENTIMENTAL",
  "793": "CA",
  "794": "lt",
  "795": "\u0120wait",
  "796": "\u0120feeling",
  "797": "\u0120after",
  "798": "RING",
  "799": "CARING",
  "800": "TR",
  "801": "USTING",
  "802": "TRUSTING",
  "803": "ared",
  "804": "\u0120excit",
  "805": "\u0120someone",
  "806": "HAM",
  "807": "SHAM",
  "808": "\u0120L",
  "809": "\u0120under",
  "810": "oney",
  "811": "\u0120us",
  "812": "\u0120G",
  "813": "emb",
  "814": "\u0120Do",
  "815": "xt",
  "816": "\u0120ok",
  "817": "ist",
  "818": "ASHAM",
  "819": "ASHAMED",
  "820": "\u0120money",
  "821": "\u0120made",
  "822": "ave",
  "823": "\u01201",
  "824": "ouse",
  "825": "fore",
  "826": "\u0120today",
  "827": "\u0120felt",
  "828": "ady",
  "829": "\u0120away",
  "830": "VE",
  "831": "\u0120happened",
  "832": "\u0120play",
  "833": "HE",
  "834": "ile",
  "835": "ft",
  "836": "rible",
  "837": "\u0120before",
  "838": "ning",
  "839": "imes",
  "840": "\u0120Yeah",
  "841": "!!",
  "842": "\u0120doing",
  "843": "HEN",
  "844": "AP",
  "845": "\u0120ter",
  "846": "\u0120ro",
  "847": "PREHEN",
  "848": "SIVE",
  "849": "APPREHEN",
  "850": "APPREHENSIVE",
  "851": "\u0120being",
  "852": "\u0120getting",
  "853": "igh",
  "854": "\u0120lol",
  "855": "\u0120able",
  "856": "\u0120gl",
  "857": "\u0120house",
  "858": "\u0120night",
  "859": "ac",
  "860": "\u0120se",
  "861": "\u0120only",
  "862": "\u0120O",
  "863": "\u0120anything",
  "864": "\u0120rel",
  "865": "\u0120live",
  "866": "\u0120next",
  "867": "\u0120into",
  "868": "aking",
  "869": "rat",
  "870": "\u0120down",
  "871": "What",
  "872": "\u0120their",
  "873": "\u0120sad",
  "874": "\u0120end",
  "875": "\u0120keep",
  "876": "ild",
  "877": "\u0120luck",
  "878": "ary",
  "879": "iz",
  "880": "\u0120big",
  "881": "\u0120mis",
  "882": "\u0120than",
  "883": "\u0120rec",
  "884": "ations",
  "885": "ace",
  "886": "\u0120act",
  "887": "\u0120care",
  "888": "eet",
  "889": "\u0120around",
  "890": "\u0120fin",
  "891": "ab",
  "892": "\u0120underst",
  "893": "\u0120its",
  "894": "\u0120wish",
  "895": "\u0120yes",
  "896": "\u0120gir",
  "897": "urn",
  "898": "\u0120talk",
  "899": "\u0120say",
  "900": "Well",
  "901": "\u0120our",
  "902": "wn",
  "903": "\u0120E",
  "904": "ully",
  "905": "IT",
  "906": "der",
  "907": "\u0120days",
  "908": "\u0120F",
  "909": "\u0120watch",
  "910": "\u0120thought",
  "911": "ach",
  "912": "\u0120mon",
  "913": "cc",
  "914": "\u0120sw",
  "915": "\u0120glad",
  "916": "\u0120plan",
  "917": "\u0120prob",
  "918": "ip",
  "919": "\u0120mom",
  "920": "\u0120myself",
  "921": "\u0120app",
  "922": "\u0120rem",
  "923": "\u0120understand",
  "924": "\u0120imp",
  "925": "\u0120bu",
  "926": "\u0120guess",
  "927": "az",
  "928": "RTER",
  "929": "SUPPO",
  "930": "SUPPORTER",
  "931": "\u0120cool",
  "932": "\u0120same",
  "933": "FA",
  "934": "\u0120again",
  "935": "\u0120everything",
  "936": "ITH",
  "937": "FAITH",
  "938": "FAITHFUL",
  "939": "\u01202",
  "940": "\u0120hate",
  "941": "\u0120che",
  "942": "fully",
  "943": "\u0120cou",
  "944": "\u0120pers",
  "945": "\u0120many",
  "946": "ved",
  "947": "pt",
  "948": "so",
  "949": "\u0120through",
  "950": "\u0120dis",
  "951": "\u0120Are",
  "952": "\u0120So",
  "953": "\u0120bl",
  "954": "\u0120pay",
  "955": "\u0120P",
  "956": "ince",
  "957": "\u0120guy",
  "958": "\u0120few",
  "959": "ensity",
  "960": "\u0120month",
  "961": "\u0120sm",
  "962": "\u0120why",
  "963": "intensity",
  "964": "\u0120seem",
  "965": "\u0120ad",
  "966": "ated",
  "967": "ire",
  "968": "ress",
  "969": "You",
  "970": "\u0120person",
  "971": "get",
  "972": "\u0120call",
  "973": "Th",
  "974": "\u0120:",
  "975": "\u0120tell",
  "976": "ious",
  "977": "\u0120ner",
  "978": "\u0120sur",
  "979": "aught",
  "980": "\u0120let",
  "981": "\u0120makes",
  "982": "\u0120those",
  "983": "ance",
  "984": "\u0120least",
  "985": "ng",
  "986": "\u0120No",
  "987": "\u0120since",
  "988": "\u0120ever",
  "989": "\u0120Well",
  "990": "\u0120come",
  "991": "able",
  "992": "ating",
  "993": "\u0120sl",
  "994": "\u0120inter",
  "995": "\u0120such",
  "996": "ward",
  "997": "ost",
  "998": "\u0120comp",
  "999": "arent",
  "1000": "\u0120miss",
  "1001": "\u0120mean",
  "1002": "\u0120having",
  "1003": "pect",
  "1004": "\u0120found",
  "1005": "ence",
  "1006": "\u0120while",
  "1007": "\u0120dri",
  "1008": "\u0120where",
  "1009": "\u0120done",
  "1010": "\u0120child",
  "1011": "\u0120put",
  "1012": "vie",
  "1013": "\u0120sometimes",
  "1014": "\u0120give",
  "1015": "ember",
  "1016": "\u0120amaz",
  "1017": "anks",
  "1018": "age",
  "1019": "\u0120bo",
  "1020": "ult",
  "1021": "ack",
  "1022": "oud",
  "1023": "os",
  "1024": "ment",
  "1025": "\u0120terrible",
  "1026": "\u0120tra",
  "1027": "\u0120scared",
  "1028": "\u0120Is",
  "1029": "\u0120used",
  "1030": "\u0120wanted",
  "1031": "The",
  "1032": "Wow",
  "1033": "vor",
  "1034": "\u0120bit",
  "1035": "\u0120bel",
  "1036": "ang",
  "1037": "\u0120also",
  "1038": "\u0120ago",
  "1039": "\u0120J",
  "1040": "\u0120looking",
  "1041": "\u0120res",
  "1042": "\u0120show",
  "1043": "ark",
  "1044": "joy",
  "1045": "\u0120here",
  "1046": "\u0120scary",
  "1047": "\u0120ask",
  "1048": "\u0120trying",
  "1049": "\u0120food",
  "1050": "\u0120Why",
  "1051": "\u0120sit",
  "1052": "\u0120excited",
  "1053": "\u0120tw",
  "1054": "\u0120amazing",
  "1055": "No",
  "1056": "\u0120stu",
  "1057": "ongrat",
  "1058": "pri",
  "1059": "\u0120supp",
  "1060": "ife",
  "1061": "ieve",
  "1062": "Wh",
  "1063": "\u0120soon",
  "1064": "\u0120dr",
  "1065": "ently",
  "1066": "\u0120weekend",
  "1067": "\u0120Maybe",
  "1068": "\u0120okay",
  "1069": "\u0120place",
  "1070": "\u0120enjoy",
  "1071": "\u0120most",
  "1072": "ree",
  "1073": "\u0120stud",
  "1074": "\u0120took",
  "1075": "\u0120wow",
  "1076": "\u0120thats",
  "1077": "\u0120tri",
  "1078": "act",
  "1079": "\u0120ph",
  "1080": "oth",
  "1081": "fin",
  "1082": "\u0120real",
  "1083": "\u0120diff",
  "1084": "\u0120saw",
  "1085": "\u0120str",
  "1086": "\u0120wasn",
  "1087": "\u0120parent",
  "1088": "vous",
  "1089": "\u0120stay",
  "1090": "\u0120favor",
  "1091": "'d",
  "1092": "\u0120another",
  "1093": "\u0120times",
  "1094": "\u0120cat",
  "1095": "ason",
  "1096": "\u0120nervous",
  "1097": "\u0120actually",
  "1098": "\u0120left",
  "1099": "ably",
  "1100": "\u0120id",
  "1101": "\u0120,",
  "1102": "\u0120believe",
  "1103": "\u0120cra",
  "1104": "ater",
  "1105": "\u0120cle",
  "1106": "\u0120fl",
  "1107": "He",
  "1108": "\u0120own",
  "1109": "\u0120Have",
  "1110": "mer",
  "1111": "\u0120remember",
  "1112": "cks",
  "1113": "\u0120lea",
  "1114": "itely",
  "1115": "ise",
  "1116": "\u0120surpri",
  "1117": "\u0120ups",
  "1118": "\u01203",
  "1119": "\u0120turn",
  "1120": "\u0120might",
  "1121": "\u0120yet",
  "1122": "finitely",
  "1123": "lle",
  "1124": "\u0120dec",
  "1125": "\u0120ready",
  "1126": "ase",
  "1127": "row",
  "1128": "\u0120brother",
  "1129": "ident",
  "1130": "\u0120proud",
  "1131": "\u0120wr",
  "1132": "ied",
  "1133": "orm",
  "1134": "\u0120said",
  "1135": "emor",
  "1136": "\u0120cont",
  "1137": "rand",
  "1138": "\u0120recently",
  "1139": "oh",
  "1140": "by",
  "1141": "\u0120hur",
  "1142": "\u0120memor",
  "1143": "\u0120wife",
  "1144": "00",
  "1145": "\u0120buy",
  "1146": "\u0120everyone",
  "1147": "cial",
  "1148": "\u0120came",
  "1149": "\u0120upset",
  "1150": "\u0120te",
  "1151": "ne",
  "1152": "dd",
  "1153": "\u0120R",
  "1154": "assed",
  "1155": "\u0120favorite",
  "1156": "\u0120lost",
  "1157": "\u0120el",
  "1158": "\u0120yourself",
  "1159": "ately",
  "1160": "ock",
  "1161": "\u0120fo",
  "1162": "ten",
  "1163": "\u0120hor",
  "1164": "\u0120acc",
  "1165": "\u0120walk",
  "1166": "\u0120quite",
  "1167": "\u0120two",
  "1168": "\u0120-",
  "1169": "\u0120alone",
  "1170": "Did",
  "1171": "terday",
  "1172": "\u0120Wow",
  "1173": "bor",
  "1174": "\u0120eat",
  "1175": "\u0120son",
  "1176": "\u0120ins",
  "1177": "\u0120told",
  "1178": "\u0120win",
  "1179": "\u0120stuff",
  "1180": "\u0120colle",
  "1181": "ner",
  "1182": "fort",
  "1183": "\u0120thank",
  "1184": "\u0120Its",
  "1185": "\u0120idea",
  "1186": "ash",
  "1187": "that",
  "1188": "gether",
  "1189": "\u0120maybe",
  "1190": "\u0120working",
  "1191": "\u0120bir",
  "1192": "ute",
  "1193": "\u0120Was",
  "1194": "ork",
  "1195": "ich",
  "1196": "\u0120together",
  "1197": "\u0120game",
  "1198": "\u0120wonder",
  "1199": "\u0120ann",
  "1200": "\u0120daught",
  "1201": "\u0120clean",
  "1202": "\u0120neigh",
  "1203": "ather",
  "1204": "\u0120girl",
  "1205": "\u0120And",
  "1206": "\u0120enough",
  "1207": "\u0120conf",
  "1208": "ew",
  "1209": "\u0120once",
  "1210": "\u0120test",
  "1211": "\u0120When",
  "1212": "\u0120true",
  "1213": "\u0120doesn",
  "1214": "ap",
  "1215": "\u0120yeah",
  "1216": "\u0120eas",
  "1217": "\u0120bus",
  "1218": "\u0120lear",
  "1219": "\u0120prep",
  "1220": "\u0120grad",
  "1221": "ny",
  "1222": "\u0120gro",
  "1223": "\u0120definitely",
  "1224": "hip",
  "1225": "ww",
  "1226": "sit",
  "1227": "\u0120hus",
  "1228": "res",
  "1229": "\u0120neighbor",
  "1230": "\u0120haven",
  "1231": "wh",
  "1232": "\u0120parents",
  "1233": "\u0120high",
  "1234": "\u0120att",
  "1235": "\u0120happens",
  "1236": "cer",
  "1237": "most",
  "1238": "\u0120tried",
  "1239": "\u0120oh",
  "1240": "ange",
  "1241": "\u0120else",
  "1242": "\u0120dont",
  "1243": "ple",
  "1244": "\u0120young",
  "1245": "\u0120nothing",
  "1246": "band",
  "1247": "\u0120move",
  "1248": "\u0120Not",
  "1249": "orrow",
  "1250": "ath",
  "1251": "\u0120Just",
  "1252": "ix",
  "1253": "\u0120super",
  "1254": "reak",
  "1255": "gg",
  "1256": "\u0120cr",
  "1257": "\u0120probably",
  "1258": "\u0120exciting",
  "1259": "\u0120sucks",
  "1260": "\u0120trust",
  "1261": "\u0120sweet",
  "1262": "cially",
  "1263": "\u0120agree",
  "1264": "\u0120college",
  "1265": "\u0120expect",
  "1266": "\u0120husband",
  "1267": "\u0120deal",
  "1268": "\u0120vac",
  "1269": "\u0120rest",
  "1270": "\u0120class",
  "1271": "ned",
  "1272": "\u0120almost",
  "1273": "lem",
  "1274": "\u0120far",
  "1275": "\u0120coming",
  "1276": "ump",
  "1277": "How",
  "1278": "\u0120daughter",
  "1279": "\u0120anyone",
  "1280": "ying",
  "1281": "\u0120\"",
  "1282": "\u0120thinking",
  "1283": "ep",
  "1284": "\u0120yesterday",
  "1285": "\u0120birth",
  "1286": "\u0120exper",
  "1287": "\u0120situ",
  "1288": "\u0120fine",
  "1289": "zy",
  "1290": "na",
  "1291": "\u0120There",
  "1292": "\u0120:)",
  "1293": "\u0120Hope",
  "1294": "\u0120taking",
  "1295": "\u0120unt",
  "1296": "\u0120compl",
  "1297": "\u0120gi",
  "1298": "ond",
  "1299": "lfriend",
  "1300": "\u0120memories",
  "1301": "ience",
  "1302": "\u0120imag",
  "1303": "\u0120close",
  "1304": "They",
  "1305": "\u0120started",
  "1306": "\u0120import",
  "1307": "\u0120annoy",
  "1308": "\u0120lucky",
  "1309": "\u0120heal",
  "1310": "\u0120hurt",
  "1311": "\u0120months",
  "1312": "\u0120per",
  "1313": "\u0120use",
  "1314": "\u0120problem",
  "1315": "\u0120trip",
  "1316": "\u0120boy",
  "1317": "\u0120bro",
  "1318": "dy",
  "1319": "\u0120reason",
  "1320": "\u0120girlfriend",
  "1321": "ither",
  "1322": "\u0120guys",
  "1323": "\u0120wrong",
  "1324": "\u0120important",
  "1325": "\u0120ser",
  "1326": "ax",
  "1327": "ord",
  "1328": "\u0120until",
  "1329": "\u0120des",
  "1330": "\u0120haha",
  "1331": "\u0120seems",
  "1332": "\u0120Im",
  "1333": "\u0120run",
  "1334": "\u0120leave",
  "1335": "\u0120posit",
  "1336": "\u0120grand",
  "1337": "\u0120without",
  "1338": "ont",
  "1339": "pecially",
  "1340": "\u0120alre",
  "1341": "\u0120sleep",
  "1342": "\u0120ear",
  "1343": "\u0120already",
  "1344": "\u01205",
  "1345": "\u0120stop",
  "1346": "\u0120party",
  "1347": "\u0120hour",
  "1348": "ongratul",
  "1349": "eal",
  "1350": "\u0120bought",
  "1351": "\u0120heard",
  "1352": "\u0120birthday",
  "1353": "\u0120tough",
  "1354": "unch",
  "1355": "\u0120these",
  "1356": "\u0120crazy",
  "1357": "She",
  "1358": "\u0120spe",
  "1359": "\u0120baby",
  "1360": "\u0120prom",
  "1361": "\u0120finally",
  "1362": "ail",
  "1363": "\u0120mar",
  "1364": "ling",
  "1365": "\u0120tom",
  "1366": "ions",
  "1367": "\u0120couldn",
  "1368": "\u0120room",
  "1369": "\u0120both",
  "1370": "\u0120usually",
  "1371": "\u0120imagine",
  "1372": "als",
  "1373": "\u0120hit",
  "1374": "\u0120emb",
  "1375": "\u0120sick",
  "1376": "\u0120pa",
  "1377": "\u0120vis",
  "1378": "ongratulations",
  "1379": "ever",
  "1380": "\u0120compan",
  "1381": "\u0120passed",
  "1382": "\u0120U",
  "1383": "\u0120store",
  "1384": "\u0120forward",
  "1385": "red",
  "1386": "\u0120differ",
  "1387": "\u0120situation",
  "1388": "ves",
  "1389": "ier",
  "1390": "\u0120knew",
  "1391": "\u0120awful",
  "1392": "\u0120embar",
  "1393": "vent",
  "1394": "\u0120hand",
  "1395": "\u0120Some",
  "1396": "\u0120weeks",
  "1397": "\u0120sec",
  "1398": "\u0120dad",
  "1399": "view",
  "1400": "gry",
  "1401": "\u0120movie",
  "1402": "\u0120vacation",
  "1403": "\u0120hu",
  "1404": "less",
  "1405": "\u0120sist",
  "1406": "\u0120pet",
  "1407": "\u0120check",
  "1408": "ness",
  "1409": "ream",
  "1410": "vers",
  "1411": "\u0120wonderful",
  "1412": "\u01204",
  "1413": "\u0120worst",
  "1414": "Why",
  "1415": "\u0120tomorrow",
  "1416": "\u0120K",
  "1417": "ement",
  "1418": "up",
  "1419": "\u0120Good",
  "1420": "\u0120health",
  "1421": "\u0120visit",
  "1422": "og",
  "1423": "\u0120past",
  "1424": "\u0120ret",
  "1425": "\u0120mor",
  "1426": "\u0120seen",
  "1427": "\u0120horrible",
  "1428": "\u0120gave",
  "1429": "\u0120whole",
  "1430": "\u0120sound",
  "1431": "\u0120worried",
  "1432": "\u0120spend",
  "1433": "\u0120experience",
  "1434": "\u0120ho",
  "1435": "\u0120making",
  "1436": "\u0120break",
  "1437": "\u0120which",
  "1438": "\u0120appre",
  "1439": "\u0120pass",
  "1440": "\u0120couple",
  "1441": "\u0120ap",
  "1442": "\u0120sum",
  "1443": "\u0120world",
  "1444": "if",
  "1445": "\u0120ext",
  "1446": "\u0120If",
  "1447": "\u0120hon",
  "1448": "\u0120either",
  "1449": "app",
  "1450": "ball",
  "1451": "\u0120prepared",
  "1452": "where",
  "1453": "\u0120inst",
  "1454": "raid",
  "1455": "\u0120afraid",
  "1456": "ons",
  "1457": "ctor",
  "1458": "\u0120bring",
  "1459": "ren",
  "1460": "\u0120interest",
  "1461": "\u0120gets",
  "1462": "fortun",
  "1463": "\u0120morning",
  "1464": "\u0120mind",
  "1465": "\u0120gone",
  "1466": "\u0120late",
  "1467": "\u0120pain",
  "1468": "\u0120Thank",
  "1469": "\u0120worked",
  "1470": "\u0120talking",
  "1471": "\u0120relax",
  "1472": "onna",
  "1473": "\u0120change",
  "1474": "\u0120sk",
  "1475": "ible",
  "1476": "\u0120worth",
  "1477": "\u0120?",
  "1478": "\u0120exp",
  "1479": "ometimes",
  "1480": "\u0120op",
  "1481": "\u0120em",
  "1482": "ert",
  "1483": "\u0120cour",
  "1484": "\u0120didnt",
  "1485": "\u0120Where",
  "1486": "\u0120summer",
  "1487": "\u0120head",
  "1488": "aw",
  "1489": "\u0120tot",
  "1490": "\u0120company",
  "1491": "\u0120pick",
  "1492": "\u0120mess",
  "1493": "\u0120moment",
  "1494": "We",
  "1495": "\u0120pu",
  "1496": "rif",
  "1497": "\u0120count",
  "1498": "actly",
  "1499": "sic",
  "1500": "\u0120ac",
  "1501": "\u0120cook",
  "1502": "each",
  "1503": "\u0120needed",
  "1504": "\u0120drive",
  "1505": "\u0120annoying",
  "1506": "ect",
  "1507": "\u0120es",
  "1508": "\u0120pol",
  "1509": "ize",
  "1510": "ired",
  "1511": "ict",
  "1512": "\u0120goes",
  "1513": "\u0120sn",
  "1514": "\u0120park",
  "1515": "\u0120Hopefully",
  "1516": "more",
  "1517": "\u0120gross",
  "1518": "\u0120ended",
  "1519": "\u0120news",
  "1520": "\u0120phone",
  "1521": "\u0120team",
  "1522": "hood",
  "1523": "\u0120gam",
  "1524": "\u0120different",
  "1525": "Do",
  "1526": "side",
  "1527": "\u0120appreci",
  "1528": "\u0120gonna",
  "1529": "\u0120inc",
  "1530": "ude",
  "1531": "ces",
  "1532": "\u0120moved",
  "1533": "\u0120sister",
  "1534": "\u0120anymore",
  "1535": "\u0120wouldn",
  "1536": "ationship",
  "1537": "\u0120embarr",
  "1538": "\u0120isn",
  "1539": "\u0120free",
  "1540": "yes",
  "1541": "\u0120fast",
  "1542": "\u0120waiting",
  "1543": "\u0120ty",
  "1544": "ery",
  "1545": "\u0120stress",
  "1546": "\u0120mine",
  "1547": "\u0120grow",
  "1548": "\u0120ke",
  "1549": "\u0120heart",
  "1550": "\u0120boss",
  "1551": "fect",
  "1552": "\u0120worry",
  "1553": "ret",
  "1554": "ime",
  "1555": "ia",
  "1556": "\u0120cant",
  "1557": "\u0120forg",
  "1558": "\u0120relationship",
  "1559": "\u0120dogs",
  "1560": "\u0120interview",
  "1561": "\u0120outside",
  "1562": "\u0120called",
  "1563": "aha",
  "1564": "\u0120often",
  "1565": "\u0120playing",
  "1566": "osed",
  "1567": "ans",
  "1568": "\u0120feels",
  "1569": "\u0120surprise",
  "1570": "ocked",
  "1571": "\u0120fix",
  "1572": "ressed",
  "1573": "\u0120$",
  "1574": "\u0120min",
  "1575": "ely",
  "1576": "\u0120hop",
  "1577": "\u0120Were",
  "1578": "\u0120may",
  "1579": "\u0120yea",
  "1580": "\u0120teach",
  "1581": "ider",
  "1582": "ird",
  "1583": "les",
  "1584": "\u0120point",
  "1585": "\u0120watching",
  "1586": "\u0120each",
  "1587": "\u0120ra",
  "1588": "ib",
  "1589": "\u0120anim",
  "1590": "izz",
  "1591": "bo",
  "1592": "\u0120special",
  "1593": "ike",
  "1594": "ped",
  "1595": "\u0120worse",
  "1596": "\u0120exam",
  "1597": "\u0120Thanks",
  "1598": "\u0120hours",
  "1599": "My",
  "1600": "\u0120Ch",
  "1601": "\u0120easy",
  "1602": "ping",
  "1603": "\u0120angry",
  "1604": "\u0120rep",
  "1605": "Thats",
  "1606": "iness",
  "1607": "\u0120order",
  "1608": "\u0120gift",
  "1609": "ense",
  "1610": "\u0120especially",
  "1611": "ES",
  "1612": "Thank",
  "1613": "\u0120ent",
  "1614": "\u012010",
  "1615": "\u0120honest",
  "1616": "\u0120doctor",
  "1617": "\u0120loved",
  "1618": "iv",
  "1619": "eak",
  "1620": "\u0120less",
  "1621": "\u0120tick",
  "1622": "\u0120pizz",
  "1623": "\u0120frust",
  "1624": "\u0120cow",
  "1625": "\u0120list",
  "1626": "\u0120accident",
  "1627": "\u0120meet",
  "1628": "vel",
  "1629": "\u0120diffic",
  "1630": "sh",
  "1631": "\u0120din",
  "1632": "way",
  "1633": "\u0120iss",
  "1634": "line",
  "1635": "\u0120This",
  "1636": "vice",
  "1637": "\u0120manag",
  "1638": "ract",
  "1639": "sing",
  "1640": "uring",
  "1641": "ongrats",
  "1642": "\u0120open",
  "1643": "pped",
  "1644": "\u0120anx",
  "1645": "\u0120broke",
  "1646": "what",
  "1647": "iet",
  "1648": "ensive",
  "1649": "\u0120totally",
  "1650": "Thanks",
  "1651": "\u0120del",
  "1652": "\u0120dep",
  "1653": "SION",
  "1654": "PRES",
  "1655": "\u0120pres",
  "1656": "\u0120cons",
  "1657": "PRESSION",
  "1658": "itch",
  "1659": "Not",
  "1660": "DEPRESSION",
  "1661": "\u0120water",
  "1662": "\u0120difficult",
  "1663": "\u0120lose",
  "1664": "ouble",
  "1665": "\u0120event",
  "1666": "\u0120cho",
  "1667": "rew",
  "1668": "\u0120ton",
  "1669": "\u0120hot",
  "1670": "umb",
  "1671": "\u0120lone",
  "1672": "\u0120front",
  "1673": "\u0120seeing",
  "1674": "\u0120Can",
  "1675": "\u0120comm",
  "1676": "\u0120died",
  "1677": "\u0120mother",
  "1678": "\u0120unfortun",
  "1679": "\u0120pizza",
  "1680": "\u0120complet",
  "1681": "\u0120terrif",
  "1682": "ject",
  "1683": "\u0120course",
  "1684": "\u0120date",
  "1685": "\u0120games",
  "1686": "\u0120later",
  "1687": "\u0120St",
  "1688": "\u0120ate",
  "1689": "\u0120door",
  "1690": "Are",
  "1691": "\u0120hopefully",
  "1692": "\u0120At",
  "1693": "\u0120card",
  "1694": "\u0120children",
  "1695": "\u0120frustrat",
  "1696": "ided",
  "1697": "\u0120Thats",
  "1698": "\u0120dinner",
  "1699": "\u0120town",
  "1700": "\u0120surprised",
  "1701": "\u0120foot",
  "1702": "cept",
  "1703": "Yea",
  "1704": "ked",
  "1705": "ount",
  "1706": "\u0120cam",
  "1707": "\u0120char",
  "1708": "\u0120positive",
  "1709": "\u0120quick",
  "1710": "\u0120ticket",
  "1711": "atter",
  "1712": "\u0120lau",
  "1713": "\u0120Sometimes",
  "1714": "\u0120Every",
  "1715": "\u0120set",
  "1716": "\u0120asked",
  "1717": "\u0120pri",
  "1718": "Good",
  "1719": "\u0120ones",
  "1720": "\u0120apart",
  "1721": "el",
  "1722": "\u0120ran",
  "1723": "\u0120forgot",
  "1724": "Aw",
  "1725": "ush",
  "1726": "\u0120deser",
  "1727": "\u0120learn",
  "1728": "\u0120gradu",
  "1729": "\u0120ind",
  "1730": "\u0120small",
  "1731": "\u0120inv",
  "1732": "ills",
  "1733": "\u0120Now",
  "1734": "\u0120paid",
  "1735": "ead",
  "1736": "kes",
  "1737": "\u0120near",
  "1738": "ealous",
  "1739": "\u0120cert",
  "1740": "\u0120support",
  "1741": "\u0120married",
  "1742": "\u0120others",
  "1743": "\u0120turned",
  "1744": "\u0120confident",
  "1745": "\u0120drink",
  "1746": "ues",
  "1747": "\u0120older",
  "1748": "\u0120jealous",
  "1749": "\u0120driving",
  "1750": "\u0120hoping",
  "1751": "\u0120weird",
  "1752": "\u0120looked",
  "1753": "\u0120ri",
  "1754": "\u0120during",
  "1755": "\u0120eating",
  "1756": "\u0120bas",
  "1757": "\u0120read",
  "1758": "\u0120disapp",
  "1759": "\u0120type",
  "1760": "\u0120:(",
  "1761": "\u0120V",
  "1762": "\u0120bed",
  "1763": "\u01206",
  "1764": "\u0120busy",
  "1765": "bs",
  "1766": "NES",
  "1767": "\u0120Me",
  "1768": "amed",
  "1769": "\u0120huge",
  "1770": "yea",
  "1771": "ined",
  "1772": "\u0120funny",
  "1773": "\u0120fore",
  "1774": "ug",
  "1775": "rist",
  "1776": "\u0120med",
  "1777": "friend",
  "1778": "\u0120fan",
  "1779": "NESS",
  "1780": "eally",
  "1781": "Maybe",
  "1782": "\u0120lonely",
  "1783": "ah",
  "1784": "ized",
  "1785": "\u0120works",
  "1786": "\u0120safe",
  "1787": "\u0120police",
  "1788": "ian",
  "1789": "\u0120living",
  "1790": "\u012020",
  "1791": "\u0120online",
  "1792": "erg",
  "1793": "\u0120side",
  "1794": "\u0120decided",
  "1795": "\u0120(",
  "1796": "\u0120met",
  "1797": "\u0120beach",
  "1798": "\u0120mov",
  "1799": "\u0120comes",
  "1800": "\u0120road",
  "1801": "\u0120interesting",
  "1802": "\u0120\u0120",
  "1803": "ppy",
  "1804": "ars",
  "1805": "\u0120shop",
  "1806": "Nice",
  "1807": "uture",
  "1808": "\u0120sho",
  "1809": "not",
  "1810": "od",
  "1811": "\u0120grandm",
  "1812": "aur",
  "1813": "\u0120cowork",
  "1814": "\u0120future",
  "1815": "\u0120brought",
  "1816": "\u0120god",
  "1817": "\u0120ve",
  "1818": "\u0120laugh",
  "1819": "\u0120full",
  "1820": "\u0120reg",
  "1821": "!!!",
  "1822": "\u0120sing",
  "1823": "\u0120cut",
  "1824": "\u0120self",
  "1825": "vious",
  "1826": "ps",
  "1827": "ates",
  "1828": "\u0120rid",
  "1829": "\u0120shocked",
  "1830": "work",
  "1831": "\u0120sim",
  "1832": "\u0120mist",
  "1833": "\u0120Sounds",
  "1834": "\u0120face",
  "1835": "\u0120movies",
  "1836": "no",
  "1837": "SADNESS",
  "1838": "\u0120plans",
  "1839": "\u0120thankful",
  "1840": "\u0120restaur",
  "1841": "\u0120chang",
  "1842": "\u0120promotion",
  "1843": "\u0120restaurant",
  "1844": "\u0120Yea",
  "1845": "olute",
  "1846": "gn",
  "1847": "\u0120disappo",
  "1848": "\u0120boyfriend",
  "1849": "\u0120norm",
  "1850": "\u0120word",
  "1851": "\u0120ref",
  "1852": "ition",
  "1853": "haha",
  "1854": "\u0120expensive",
  "1855": "\u01208",
  "1856": "\u0120treat",
  "1857": "\u0120city",
  "1858": "orn",
  "1859": "\u0120appreciate",
  "1860": "\u0120fall",
  "1861": "\u0120rain",
  "1862": "ower",
  "1863": "\u0120aff",
  "1864": "\u0120Don",
  "1865": "\u0120trouble",
  "1866": "\u0120finish",
  "1867": "ted",
  "1868": "\u0120rough",
  "1869": "\u0120Be",
  "1870": "ign",
  "1871": "\u0120vide",
  "1872": "\u0120return",
  "1873": "\u0120extra",
  "1874": "??",
  "1875": "\u0120takes",
  "1876": "\u0120gen",
  "1877": "ures",
  "1878": "\u0120exactly",
  "1879": "\u0120smart",
  "1880": "\u0120hang",
  "1881": "aster",
  "1882": "\u0120name",
  "1883": "....",
  "1884": "\u0120disg",
  "1885": "\u0120instead",
  "1886": "eeting",
  "1887": "\u0120catch",
  "1888": "\u0120kill",
  "1889": "cy",
  "1890": "\u0120certain",
  "1891": "ative",
  "1892": "\u0120fight",
  "1893": "\u0120sto",
  "1894": "aut",
  "1895": "\u0120lately",
  "1896": "\u0120concer",
  "1897": "\u0120poss",
  "1898": "air",
  "1899": "\u0120area",
  "1900": "\u0120Congratulations",
  "1901": "olutely",
  "1902": "unk",
  "1903": "olog",
  "1904": "wards",
  "1905": "\u0120In",
  "1906": "\u0120early",
  "1907": "ular",
  "1908": "\u0120frustrating",
  "1909": "\u0120music",
  "1910": "\u0120meeting",
  "1911": "\u0120planning",
  "1912": "\u0120supposed",
  "1913": "\u0120serious",
  "1914": "\u0120walking",
  "1915": "\u0120kept",
  "1916": "\u0120cute",
  "1917": "\u0120offer",
  "1918": "\u0120resp",
  "1919": "its",
  "1920": "\u0120helped",
  "1921": "\u0120starting",
  "1922": "\u0120caught",
  "1923": "\u0120matter",
  "1924": "\u0120moving",
  "1925": "ger",
  "1926": "ents",
  "1927": "\u0120expecting",
  "1928": "\u0120book",
  "1929": "\u0120fail",
  "1930": "mas",
  "1931": "\u0120cake",
  "1932": "\u0120stand",
  "1933": "\u0120chance",
  "1934": "\u0120dist",
  "1935": "ugg",
  "1936": "\u0120bum",
  "1937": "\u0120ir",
  "1938": "led",
  "1939": "\u0120light",
  "1940": "\u0120Who",
  "1941": "\u0120throw",
  "1942": "\u0120disgust",
  "1943": "\u0120pict",
  "1944": "assing",
  "1945": "ory",
  "1946": "body",
  "1947": "bt",
  "1948": "urance",
  "1949": "ming",
  "1950": "med",
  "1951": "\u0120sent",
  "1952": "\u0120ple",
  "1953": "\u0120gotten",
  "1954": "\u0120completely",
  "1955": "\u0120study",
  "1956": "thats",
  "1957": "\u0120afford",
  "1958": "bb",
  "1959": "\u0120beh",
  "1960": "\u0120business",
  "1961": "ane",
  "1962": "ention",
  "1963": "room",
  "1964": "ristmas",
  "1965": "Is",
  "1966": "\u0120age",
  "1967": "\u0120train",
  "1968": "\u0120football",
  "1969": "\u0120hold",
  "1970": "\u0120raise",
  "1971": "\u0120tonight",
  "1972": "\u0120forget",
  "1973": "\u0120fly",
  "1974": "ors",
  "1975": "ities",
  "1976": "\u0120needs",
  "1977": "\u0120hum",
  "1978": "ploy",
  "1979": "\u0120paying",
  "1980": "\u0120listen",
  "1981": "Sounds",
  "1982": "\u0120pack",
  "1983": "\u0120wind",
  "1984": "\u0120cur",
  "1985": "Me",
  "1986": "ken",
  "1987": "\u0120season",
  "1988": "ced",
  "1989": "ical",
  "1990": "\u0120loc",
  "1991": "\u0120fair",
  "1992": "\u0120ash",
  "1993": "\u0120insurance",
  "1994": "aken",
  "1995": "Its",
  "1996": "\u0120dream",
  "1997": "\u0120wom",
  "1998": "\u0120pull",
  "1999": "\u0120consider",
  "2000": "\u0120forever",
  "2001": "\u0120lots",
  "2002": "llow",
  "2003": "\u0120studying",
  "2004": "ding",
  "2005": "\u0120childhood",
  "2006": "\u0120beaut",
  "2007": "\u0120helps",
  "2008": "how",
  "2009": "\u0120inf",
  "2010": "\u0120faith",
  "2011": "br",
  "2012": "\u0120bunch",
  "2013": "\u0120fell",
  "2014": "\u0120smell",
  "2015": "but",
  "2016": "\u0120mil",
  "2017": "\u0120behind",
  "2018": "\u0120hun",
  "2019": "\u0120aren",
  "2020": "\u0120played",
  "2021": "OL",
  "2022": "\u0120case",
  "2023": "sel",
  "2024": "\u0120sort",
  "2025": "\u0120lunch",
  "2026": "ically",
  "2027": "\u0120ashamed",
  "2028": "iful",
  "2029": "\u0120healthy",
  "2030": "und",
  "2031": "\u0120fig",
  "2032": "\u0120One",
  "2033": "ETY",
  "2034": "rit",
  "2035": "\u0120Al",
  "2036": "ANXIETY",
  "2037": "anger",
  "2038": "\u0120bud",
  "2039": "\u0120cry",
  "2040": "\u0120knows",
  "2041": "\u0120country",
  "2042": "\u0120second",
  "2043": "\u0120animals",
  "2044": "\u0120speak",
  "2045": "ex",
  "2046": "\u0120Aw",
  "2047": "\u0120guil",
  "2048": "\u0120Sorry",
  "2049": "ross",
  "2050": "\u0120position",
  "2051": "\u0120apartment",
  "2052": "\u0120impress",
  "2053": "\u0120wear",
  "2054": "over",
  "2055": "\u0120partner",
  "2056": "\u0120remind",
  "2057": "\u0120grade",
  "2058": "\u0120ass",
  "2059": "dddd",
  "2060": "\u0120war",
  "2061": "?!",
  "2062": "\u0120ma",
  "2063": "\u0120ride",
  "2064": "\u0120Any",
  "2065": "\u0120kinda",
  "2066": "you",
  "2067": "\u0120quickly",
  "2068": "\u0120Nice",
  "2069": "\u0120weight",
  "2070": "\u0120result",
  "2071": "\u0120realize",
  "2072": "\u0120beautiful",
  "2073": "\u0120thanks",
  "2074": "\u0120inside",
  "2075": "ased",
  "2076": "\u0120half",
  "2077": "\u0120jump",
  "2078": "\u0120ru",
  "2079": "\u0120three",
  "2080": "\u0120gener",
  "2081": "\u0120state",
  "2082": "\u0120shouldn",
  "2083": "ym",
  "2084": "\u0120step",
  "2085": "\u0120cost",
  "2086": "utes",
  "2087": "ction",
  "2088": "\u0120law",
  "2089": "\u0120roll",
  "2090": "\u0120perfect",
  "2091": "uly",
  "2092": "\u0120All",
  "2093": "\u0120present",
  "2094": "Haha",
  "2095": "\u0120video",
  "2096": "\u0120along",
  "2097": "\u0120weather",
  "2098": "\u0120dark",
  "2099": "stal",
  "2100": "\u0120Last",
  "2101": "ings",
  "2102": "\u0120dra",
  "2103": "cess",
  "2104": "\u0120younger",
  "2105": "\u0120pur",
  "2106": "\u0120goodness",
  "2107": "\u0120save",
  "2108": "\u0120studied",
  "2109": "gr",
  "2110": "\u0120taken",
  "2111": "\u0120finan",
  "2112": "\u0120entire",
  "2113": "\u0120mid",
  "2114": "\u0120la",
  "2115": "\u0120stink",
  "2116": "\u0120cover",
  "2117": "\u0120cannot",
  "2118": "ient",
  "2119": "\u0120minutes",
  "2120": "So",
  "2121": "\u0120pract",
  "2122": "ited",
  "2123": "\u0120repl",
  "2124": "\u0120learned",
  "2125": "\u0120wall",
  "2126": "\u0120issues",
  "2127": "\u0120sat",
  "2128": "ompl",
  "2129": "\u0120av",
  "2130": "\u0120disc",
  "2131": "\u0120girls",
  "2132": "\u0120puppy",
  "2133": "stalg",
  "2134": "\u0120ce",
  "2135": "\u0120alright",
  "2136": "\u0120looks",
  "2137": "\u0120embarrassing",
  "2138": "\u0120bra",
  "2139": "\u0120lives",
  "2140": "\u0120stole",
  "2141": "\u0120dam",
  "2142": "\u0120cor",
  "2143": "\u0120anyway",
  "2144": "\u0120follow",
  "2145": "outh",
  "2146": "\u0120watched",
  "2147": "uri",
  "2148": "\u0120eventually",
  "2149": "\u0120yard",
  "2150": "iday",
  "2151": "\u0120figure",
  "2152": "oke",
  "2153": "\u0120father",
  "2154": "\u0120emotion",
  "2155": "\u0120tast",
  "2156": "\u0120scr",
  "2157": "ester",
  "2158": "\u0120poo",
  "2159": "\u0120cal",
  "2160": "\u0120On",
  "2161": "\u0120anxious",
  "2162": "lic",
  "2163": "ph",
  "2164": "\u01209",
  "2165": "\u0120abs",
  "2166": "irt",
  "2167": "ateful",
  "2168": "iced",
  "2169": "ilar",
  "2170": "\u0120planned",
  "2171": "\u0120loss",
  "2172": "Ah",
  "2173": "\u0120succ",
  "2174": "\u0120clos",
  "2175": "\u0120running",
  "2176": "ney",
  "2177": "\u0120nostalg",
  "2178": "\u0120add",
  "2179": "\u0120neighbors",
  "2180": "king",
  "2181": "sw",
  "2182": "\u0120grateful",
  "2183": "\u0120manager",
  "2184": "\u0120doll",
  "2185": "ants",
  "2186": "ys",
  "2187": "\u0120phot",
  "2188": "fortable",
  "2189": "\u0120easier",
  "2190": "\u0120everyday",
  "2191": "\u0120problems",
  "2192": "cus",
  "2193": "ics",
  "2194": "\u0120Haha",
  "2195": "ual",
  "2196": "\u0120.",
  "2197": "\u0120deserve",
  "2198": "\u0120guilty",
  "2199": "\u0120As",
  "2200": "\u0120single",
  "2201": "\u0120bills",
  "2202": "\u0120social",
  "2203": "\u0120spent",
  "2204": "\u0120Or",
  "2205": "\u0120grocer",
  "2206": "Just",
  "2207": "Was",
  "2208": "used",
  "2209": "\u0120lived",
  "2210": "\u0120accompl",
  "2211": "edu",
  "2212": "\u0120dead",
  "2213": "\u0120Does",
  "2214": "\u0120cats",
  "2215": "\u0120relaxing",
  "2216": "\u0120window",
  "2217": "selves",
  "2218": "well",
  "2219": "\u0120drop",
  "2220": "\u0120sal",
  "2221": "oup",
  "2222": "\u01207",
  "2223": "\u0120tou",
  "2224": "wow",
  "2225": "Aww",
  "2226": "gs",
  "2227": "\u0120keeps",
  "2228": "\u0120stressful",
  "2229": "\u0120rece",
  "2230": "\u0120cele",
  "2231": "\u0120red",
  "2232": "\u0120pregn",
  "2233": "\u0120strong",
  "2234": "the",
  "2235": "\u0120expl",
  "2236": "\u0120wants",
  "2237": "\u0120prop",
  "2238": "\u0120suppose",
  "2239": "ior",
  "2240": "\u0120short",
  "2241": "unt",
  "2242": "\u0120saying",
  "2243": "\u0120walked",
  "2244": "\u0120complain",
  "2245": "rol",
  "2246": "\u0120accept",
  "2247": "\u0120bother",
  "2248": "\u0120happening",
  "2249": "\u0120saving",
  "2250": "\u0120advice",
  "2251": "my",
  "2252": "\u0120sense",
  "2253": "ital",
  "2254": "\u0120Someone",
  "2255": "\u0120accomplish",
  "2256": "ric",
  "2257": "\u0120honestly",
  "2258": "\u0120To",
  "2259": "\u0120cloth",
  "2260": "dle",
  "2261": "\u0120sem",
  "2262": "\u0120Tr",
  "2263": "\u0120couldnt",
  "2264": "\u0120shopping",
  "2265": "\u0120local",
  "2266": "\u0120project",
  "2267": "\u0120bar",
  "2268": "\u0120telling",
  "2269": "\u0120street",
  "2270": "\u0120hair",
  "2271": "Don",
  "2272": "\u0120cause",
  "2273": "\u0120sub",
  "2274": "\u0120truly",
  "2275": "\u0120embarrassed",
  "2276": "\u0120diet",
  "2277": "\u0120coworker",
  "2278": "\u0120opp",
  "2279": "\u0120rude",
  "2280": "mm",
  "2281": "yeah",
  "2282": "ishing",
  "2283": "\u0120dev",
  "2284": "\u0120unfortunately",
  "2285": "\u0120stinks",
  "2286": "\u0120unc",
  "2287": "\u0120possible",
  "2288": "hew",
  "2289": "\u0120Really",
  "2290": "\u0120Christmas",
  "2291": "\u0120impressive",
  "2292": "\u0120top",
  "2293": "ised",
  "2294": "iety",
  "2295": "\u0120cred",
  "2296": "\u0120land",
  "2297": "illed",
  "2298": "eace",
  "2299": "\u0120talked",
  "2300": "come",
  "2301": "inted",
  "2302": "\u0120build",
  "2303": "ivers",
  "2304": "\u0120slow",
  "2305": "\u0120normal",
  "2306": "\u0120clothes",
  "2307": "\u0120mot",
  "2308": "ision",
  "2309": "\u0120truck",
  "2310": "\u0120touch",
  "2311": "\u0120tired",
  "2312": "\u0120fear",
  "2313": "\u0120due",
  "2314": "specially",
  "2315": "\u0120adv",
  "2316": "\u0120disgusting",
  "2317": "ikes",
  "2318": "\u0120Those",
  "2319": "\u012015",
  "2320": "\u0120grandmother",
  "2321": "\u0120maj",
  "2322": "\u0120poor",
  "2323": "cause",
  "2324": "ones",
  "2325": "use",
  "2326": "\u0120peace",
  "2327": "\u0120opt",
  "2328": "\u0120storm",
  "2329": "\u0120Hi",
  "2330": "\u0120strugg",
  "2331": "\u0120neighborhood",
  "2332": "\u0120credit",
  "2333": "\u0120bur",
  "2334": "\u0120asking",
  "2335": "\u0120numb",
  "2336": "ffee",
  "2337": "\u0120mistake",
  "2338": "hh",
  "2339": "oor",
  "2340": "\u0120air",
  "2341": "\u0120send",
  "2342": "ots",
